{
    "data": [
        {
            "id": 1,
            "title": "",
            "description": "Ada banyak pohon di bumi dibandingkan jumlah bintang di galaksi kita. Para ahli NASA percaya mungkin ada di mana saja dari 100 miliar hingga 400 miliar bintang di galaksi Bima Sakti. Namun, sebuah makalah tahun 2015 yang diterbitkan di jurnal Nature memperkirakan bahwa jumlah pohon di seluruh dunia jauh lebih tinggi yaitu sebanyak 3,04 triliun.",
            "image": ""
        },
        {
            "id": 2,
            "title": "",
            "description": "Oksigen dapat memiliki warna. Sebagai gas, oksigen tidak berbau dan tidak berwarna. Namun dalam bentuk cair dan padatnya, oksigen akan berwarna biru pucat.",
            "image": ""
        },
        {
            "id": 3,
            "title": "",
            "description": "Pisang mengandung kalium, dan sejak kalium meluruh, itu membuat mereka sedikit radioaktif. Tetapi tidak ada yang perlu Anda khawatirkan. Anda harus makan 10.000.000 pisang sekaligus untuk mati karena keracunan radiasi, seperti dilansir dari Forbes.",
            "image": ""
        },
        {
            "id": 4,
            "title": "",
            "description": "Air panas membeku lebih cepat dari air dingin. Fakta ini tampaknya berlawanan dengan intuisi, tetapi itu disebut efek Mpemba, setelah seorang mahasiswa Tanzania bernama Erasto Mpemba yang memberi tahu gurunya daripada campuran panas es krim membeku lebih cepat daripada es krim dingin. Para ilmuwan sekarang percaya ini adalah karena kecepatan partikel air memiliki disposisi tertentu ketika mereka panas yang memungkinkan mereka untuk membekukan lebih mudah. Jika terbukti benar, temuan ini juga dapat memiliki implikasi dalam kehidupan sehari-hari, seperti mendinginkan perangkat elektronik.",
            "image": ""
        },
        {
            "id": 5,
            "title": "",
            "description": "Manusia memiliki banyak DNA. Para ilmuwan memperkirakan bahwa ada lebih dari 3 miliar pasangan basa DNA dalam gen manusia dan lebih dari 25.000 gen dalam gen manusia. Seluruh salinan geIdme itu ada di setiap 10 triliun sel di tubuh manusia. Jika semua DNA itu berbaris, itu akan menutupi jarak antara Bumi dan matahari 100 kali.",
            "image": ""
        },
        {
            "id": 6,
            "title": "",
            "description": "Hanya ada satu jenis mamalia bersayap. Mamalia itu adalah kelelawar. Meskipun tupai terbang dapat melompat dari pohon dan meluncur, mereka tidak dapat benar-benar terbang seperti kelelawar.",
            "image": ""
        },
        {
            "id": 7,
            "title": "",
            "description": "Helium dapat bekerja melawan gravitasi. Ketika helium didinginkan hingga suhu ekstrim, hanya beberapa derajat dari Idl mutlak (-460˚F atau -273˚C), helium berubah menjadi superfluid, yang berarti ia dapat mengalir tanpa gesekan. Ia bisa memanjat ke atas dan melewati sisi-sisi gelas. Dapat bocor melalui celah-celah berfikir molekul dalam wadah. Jika mulai mengalir seperti air mancur, itu tidak akan pernah berhenti.",
            "image": ""
        },
        {
            "id": 8,
            "title": "",
            "description": "Tidak bisa bersendawa di luar angkasa. Ketika Anda bersendawa di Bumi, gravitasi menahan zat padat dan cairan dari makanan yang baru saja Anda makan, sehingga hanya gas yang keluar dari mulut Anda. Dengan tidak adanya gravitasi, gas tidak dapat dipisahkan dari cairan dan padatan, sehingga bersendawa pada dasarnya berubah menjadi muntah.",
            "image": ""
        },
        {
            "id": 9,
            "title": "",
            "description": "Setengah tubuh manusia adalah bakteri. Sebuah studi 2014 memperkirakan bahwa tubuh manusia terdiri dari 39 triliun bakteri dan 30 triliun sel manusia. Di masa lalu, peneliti mengira kita lebih banyak bakteri daripada manusia dengan rasio 10: 1. Meskipun perhitungan baru ini mungkin mendekati angka yang sebenarnya, ini bukan fakta yang sulit.",
            "image": ""
        },
        {
            "id": 10,
            "title": "",
            "description": "Pria lebih dominan buta warna. Gen yang bertanggung jawab untuk jenis buta warna yang paling umum ditemukan pada kromosom X, National Eye Institute menjelaskan. Bahkan jika wanita memiliki gen di salah satu dari dua kromosom X mereka, gen yang berfungsi dengan baik pada gen yang lain akan menggantikannya. Jika pria mewarisi gen pada satu-satunya kromosom X mereka, mereka akan menjadi buta warna",
            "image": ""
        },
        {
            "id": 11,
            "title": "",
            "description": "\"Air Sebagai Asal Muasal Kehidupan. Al-Quran, dalam Surat Al-Anbiya (21:30), menyebutkan bahwa Allah menciptakan segala sesuatu dari air. Ini mencerminkan teori ilmiah bahwa air adalah asal muasal kehidupan di Bumi. Artikel \"\"The Origin of Life: What We KIdw, What We Can KIdw, and What We Will Never KIdw\"\" oleh Addy Pross di jurnal ilmiah \"\"PLoS Biology\"\" (2011) menjelaskan lebih lanjut tentang konsep ini.\"",
            "image": ""
        },
        {
            "id": 12,
            "title": "",
            "description": "\"Keseimbangan alam semesta. Al-Quran dalam Surat Ar-Rahman (55:7-9) menyebutkan bahwa Allah telah meletakkan keseimbangan di alam semesta. Konsep ini sejalan dengan Hukum Kekekalan Massa dan Energi dalam ilmu fisika. Anda dapat merujuk pada artikel \"\"The Balance of Nature and the Laws of Nature: An Interdisciplinary Approach to Conservation\"\" di jurnal \"\"Ecology and Society\"\" (2010).\"",
            "image": ""
        },
        {
            "id": 13,
            "title": "",
            "description": "\"Kosmologi dalam alam semesta. Surat Adh-Dhariyat (51:47) menyebutkan bahwa alam semesta terus berkembang. Ini sejalan dengan teori ledakan besar dalam kosmologi. Artikel \"\"The Expanding Universe: From Slowdown to Speed-Up\"\" di \"\"Reviews of Modern Physics\"\" (2008) memberikan wawasan tentang konsep ini.\"",
            "image": ""
        },
        {
            "id": 14,
            "title": "",
            "description": "\"Genetika dan pewarisan. Surat Al-Mu'minun (23:12-14) mencerminkan konsep pewarisan sifat dari generasi ke generasi. Ini sesuai dengan prinsip-prinsip dasar genetika. Anda dapat membaca artikel \"\"Genetics: Analysis of Genes and GeIdmes\"\" oleh Daniel L. Hartl dan Elizabeth W. Jones (2017).\"",
            "image": ""
        },
        {
            "id": 15,
            "title": "",
            "description": "\"Evolusi dan perkembangan manusia. Surat Al-Mu'minun (23:12-14) juga menggambarkan penciptaan manusia dalam tahap-tahap. Konsep ini mendukung teori evolusi manusia. Artikel \"\"Human Evolution: An Introduction to Man's Adaptations\"\" oleh Bernard G. Campbell dan John H. Loy (2017) menjelaskan lebih lanjut tentang evolusi manusia.\"",
            "image": ""
        },
        {
            "id": 16,
            "title": "",
            "description": "\"Bumi dan matahari. Surat Al-Anbiya (21:33) berbicara tentang penciptaan Bumi dan Matahari. Ini sesuai dengan penjelasan ilmiah tentang pembentukan planet dan bintang. Baca artikel \"\"Formation of Planetary Systems\"\" di \"\"Annual Review of AstroIdmy and Astrophysics\"\" (2014).\"",
            "image": ""
        },
        {
            "id": 17,
            "title": "",
            "description": "\"Siklus air di bumi. Surat Al-Mu'minun (23:18-19) membicarakan siklus air. Konsep ini mendukung penjelasan ilmiah tentang siklus air di Bumi. Artikel \"\"The Global Water Cycle: Geochemistry and Environment\"\" di \"\"Science\"\" (2001) adalah sumber yang relevan.\"",
            "image": ""
        },
        {
            "id": 18,
            "title": "",
            "description": "\"Nama Muhammad adalah nama paling populer di seluruh dunia. Nama Muhammad atau Mahomed, Mohammed atau Ahmad menempati urutan kedua di Inggris untuk nama bayi laki-laki setelah nama laki-laki \"\"Jack\"\".\"",
            "image": ""
        },
        {
            "id": 19,
            "title": "",
            "description": "\"Nabi Muhammad mendapat peringkat pertama dalam 100 orang paling berpengaruh di dunia dalam buku yang berjudul \"\"The 100: A Ranking of the Most Influential Persons in History\"\" atau dalam bahasa Indonesia berarti 100 Peringkat Orang Paling Berpengaruh dalam Sejarah.\"",
            "image": ""
        },
        {
            "id": 20,
            "title": "",
            "description": "\"Nama original dari kota suci Madinah adalah \"\"Yatsrib\"\". Nabi Muhammad mengganti nama itu menjadi Al-Madinah Al-Munawwarah yang berarti kota yang bercahaya, setelah beliau Hijrah ke kota tersebut.\"",
            "image": ""
        },
        {
            "id": 21,
            "title": "",
            "description": "Al-Qur'an adalah satu-satunya kitab suci yang bisa dihafal oleh jutaan manusia sehingga keaslian dan kesuciannya selalu terjaga.",
            "image": ""
        },
        {
            "id": 22,
            "title": "",
            "description": "\"Nabi Ibrahim adalah \"\"Bapak\"\" dari tiga agama besar, yakni Yudaisme, Nasrani dan Islam.\"",
            "image": ""
        },
        {
            "id": 23,
            "title": "",
            "description": "Al-Khowarizmi (matematika), Jabir Ibn Hayyan (kimia), Ibnu Khaldun (sosiologi dan sejarah), Ibnu Sina (kedokteran), Ar Razi (kedokteran), Al Biruni (fisika), Ibnu Batutah (antropologi) adalah contoh dari ratusan ilmuwan muslim yang menjadi rujukan dalam ilmu pengetahuan modern.",
            "image": ""
        },
        {
            "id": 24,
            "title": "",
            "description": "Hajar Aswad itu diturunkan dari surga, warnanya lebih putih daripada susu, dan dosa-dosa anak cucu Adamlah yang menjadikannya hitam.",
            "image": ""
        },
        {
            "id": 25,
            "title": "",
            "description": "\"Surat Ya-Sin (36:40) menyebutkan bahwa matahari memiliki lintasan yang tetap. Ini sesuai dengan penjelasan sains tentang orbit Bumi mengelilingi matahari dalam lintasan elips. Buku \"\"AstroIdmy Today\"\" oleh Eric Chaisson dan Steve McMillan adalah referensi yang berguna.\"",
            "image": ""
        },
        {
            "id": 26,
            "title": "",
            "description": "\"Surat An-Naml (27:88) berbicara tentang gunung bergerak seperti awan. Ini sejalan dengan penemuan sains tentang pergerakan lempeng tektonik dan pembentukan gunung. Artikel \"\"The Dynamic Earth: Plate Tectonics\"\" di \"\"Scientific American\"\" (1971).\"",
            "image": ""
        },
        {
            "id": 27,
            "title": "",
            "description": "\"Surat An-Nur (24:45) menggambarkan bahwa Allah menciptakan makhluk yang beragam. Ini konsisten dengan teori evolusi biologis yang menjelaskan keragaman hayati. \"\"On the Origin of Species\"\" oleh Charles Darwin adalah karya klasik dalam hal ini.\"",
            "image": ""
        },
        {
            "id": 28,
            "title": "",
            "description": "\"Surat Adz-Dzariyat (51:49) menyatakan bahwa setiap sesuatu diciptakan dalam pasangan. Ini mendukung pemahaman sains tentang reproduksi seksual dalam berbagai spesies. \"\"Biology\"\" oleh Peter H. Raven, George B. Johnson, dan Kenneth A. Mason adalah buku yang relevan.\"",
            "image": ""
        },
        {
            "id": 29,
            "title": "",
            "description": "\"Surat Al-Anbiya (21:30) menyebutkan pembagian langit dan bumi, yang mencerminkan pemahaman sains tentang kosmos dan formasi bumi. Artikel \"\"Formation of the Earth\"\" di \"\"Science\"\" (2001) bisa menjadi referensi.\"",
            "image": ""
        },
        {
            "id": 30,
            "title": "",
            "description": "\"Surat An-Nur (24:40) menyebutkan kegelapan di bawah laut, yang sesuai dengan pengetahuan tentang ekosistem laut dan kurangnya cahaya di kedalaman laut. Artikel \"\"Light in the Sea\"\" di \"\"Nature Photonics\"\" (2007) relevan.\"",
            "image": ""
        },
        {
            "id": 31,
            "title": "",
            "description": "\"Surat An-Nur (24:43) menyebutkan awan yang membentuk bayangan di atas bumi, yang sesuai dengan feIdmena penyebaran cahaya oleh awan. Artikel \"\"Cloud Shadows: I. Theoretical Approach\"\" di \"\"Journal of Applied Meteorology and Climatology\"\" (1978) relevan.\"",
            "image": ""
        },
        {
            "id": 32,
            "title": "",
            "description": "\"Surat An-Nur (24:35) menyebutkan cahaya yang bersinar dan disebarkan, yang sesuai dengan konsep polarisasi cahaya. Artikel \"\"Polarized Light\"\" di \"\"Physics Today\"\" (2017) dapat menjadi referensi.\"",
            "image": ""
        },
        {
            "id": 33,
            "title": "",
            "description": "\"Gravitasi adalah gaya tarik antara dua massa, yang pertama kali dijelaskan oleh Isaac Newton dalam bukunya \"\"Philosophiæ Naturalis Principia Mathematica\"\" (1687).\"",
            "image": ""
        },
        {
            "id": 34,
            "title": "",
            "description": "\"Evolusi adalah proses alamiah yang menjelaskan bagaimana spesies berubah seiring waktu, konsep ini dikembangkan oleh Charles Darwin dalam bukunya \"\"On the Origin of Species\"\" (1859).\"",
            "image": ""
        },
        {
            "id": 35,
            "title": "",
            "description": "\"DNA adalah molekul genetik yang membawa informasi genetik dalam sel, ditemukan oleh James Watson dan Francis Crick dalam artikel \"\"Molecular Structure of Nucleic Acids: A Structure for Deoxyribose Nucleic Acid\"\" (1953).\"",
            "image": ""
        },
        {
            "id": 36,
            "title": "",
            "description": "\"Relativitas khusus, teori yang dikembangkan oleh Albert Einstein dalam makalah \"\"On the Electrodynamics of Moving Bodies\"\" (1905), menggambarkan hubungan antara ruang, waktu, dan kecepatan.\"",
            "image": ""
        },
        {
            "id": 37,
            "title": "",
            "description": "Hukum termodinamika, seperti hukum pertama yang menyatakan bahwa energi tidak dapat diciptakan atau dimusnahkan, telah diuji dan dibuktikan melalui banyak penelitian ilmiah.",
            "image": ""
        },
        {
            "id": 38,
            "title": "",
            "description": "\"Elektromagnetisme, termasuk hukum-hukum Maxwell tentang elektromagnetisme, telah diuji dalam eksperimen seperti \"\"Experimental Confirmation of the Equations of Electromagnetism in Material Media\"\" (1864).\"",
            "image": ""
        },
        {
            "id": 39,
            "title": "",
            "description": "Model atom Bohr menggambarkan struktur atom dengan orbit elektron berdasarkan penelitian oleh Niels Bohr.",
            "image": ""
        },
        {
            "id": 40,
            "title": "",
            "description": "Pengukuran spektroskopi telah digunakan untuk memahami komposisi kimia bintang-bintang dan galaksi dalam kosmologi modern.",
            "image": ""
        },
        {
            "id": 41,
            "title": "",
            "description": "\"Penelitian dalam ilmu fisika nuklir telah menghasilkan pemahaman tentang struktur inti atom, seperti yang diuraikan dalam buku \"\"Introduction to Nuclear Physics\"\" oleh Enge (1980).\"",
            "image": ""
        },
        {
            "id": 42,
            "title": "",
            "description": "Hukum Kekekalan Massa, yang menyatakan bahwa massa tidak dapat diciptakan atau dimusnahkan selama reaksi kimia, telah terbukti dalam berbagai eksperimen kimia.",
            "image": ""
        },
        {
            "id": 43,
            "title": "",
            "description": "\"Teori relativitas umum, yang menggambarkan gravitasi sebagai kelengkungan ruang-waktu, telah diuji melalui eksperimen seperti \"\"Experimental Tests of General Relativity\"\" (1979).\"",
            "image": ""
        },
        {
            "id": 44,
            "title": "",
            "description": "Hukum Coulomb, yang menjelaskan interaksi antara muatan listrik, telah dikonfirmasi dalam berbagai eksperimen fisika.",
            "image": ""
        },
        {
            "id": 45,
            "title": "",
            "description": "\"Teori seleksi alam, yang merupakan dasar evolusi, telah dibuktikan melalui banyak penelitian biologi, seperti \"\"Evolution by Natural Selection\"\" oleh Darwin (1859).\"",
            "image": ""
        },
        {
            "id": 46,
            "title": "",
            "description": "\"Penelitian dalam ilmu genetika molekuler telah mengidentifikasi sejumlah besar gen dan fungsi mereka dalam organisme, seperti yang terdokumentasikan dalam \"\"Molecular Biology of the Cell\"\" oleh Alberts et al. (1983).\"",
            "image": ""
        },
        {
            "id": 47,
            "title": "",
            "description": "\"Ikan kakap betina dapat berubah menjadi jantan dalam kondisi tertentu. Penelitian ini didokumentasikan dalam jurnal ilmiah \"\"Sequential Protandry in Hermaphroditic Fishes: Evidence from the Tuskfish Choerodon Schoenleinii\"\" oleh Cole, A. J. et al.\"",
            "image": ""
        },
        {
            "id": 48,
            "title": "",
            "description": "\"Rusa kutub memiliki kemampuan untuk menurunkan denyut jantung mereka hingga 30 denyut per menit selama menyelam di dalam air dingin. Studi ini dapat ditemukan dalam artikel \"\"Heart rate and behavior of free-ranging walruses (Odobenus rosmarus) diving in the Eastern Canadian Arctic\"\" oleh Williams, T. M. et al.\"",
            "image": ""
        },
        {
            "id": 49,
            "title": "",
            "description": "\"Gajah Afrika memiliki kemampuan untuk mendeteksi getaran tanah dari gempa bumi jauh sebelum manusia merasakannya. Informasi ini ditemukan dalam buku \"\"Elephants on the Edge: What Animals Teach Us about Humanity\"\" oleh G. Bradshaw.\"",
            "image": ""
        },
        {
            "id": 50,
            "title": "",
            "description": "\"Katak pohon Amazon dapat berkomunikasi menggunakan gelombang suara infrasonik yang sangat rendah, yang memungkinkan mereka berkomunikasi dalam hutan yang lebat. Studi ini dipublikasikan dalam jurnal \"\"Infrasound and vibration reception in the sacculus of the frog Eleutherodactylus coqui\"\" oleh Mason, M. J. et al.\"",
            "image": ""
        },
        {
            "id": 51,
            "title": "",
            "description": "\"Paus sperma memiliki organ dalam yang disebut \"\"melons\"\" yang digunakan untuk mengubah arah suara saat berkomunikasi, yang telah ditemukan dalam artikel \"\"The Sonar of Dolphins\"\" oleh Au, W. W. L.\"",
            "image": ""
        },
        {
            "id": 52,
            "title": "",
            "description": "\"Kupu-kupu monark mengikuti rute migrasi ribuan mil yang sama setiap tahun tanpa pernah melihat orang tua mereka yang telah menetaskan di tempat yang sama tahun sebelumnya. Informasi ini ditemukan dalam buku \"\"The Monarchs Are Missing: A Butterfly Mystery\"\" oleh H. I. Doremus.\"",
            "image": ""
        },
        {
            "id": 53,
            "title": "",
            "description": "\"Penelitian pada burung zebra finch menunjukkan bahwa mereka memiliki kemampuan untuk mengidentifikasi individualitas dalam suara teman-teman mereka, seperti manusia mengenali suara bicara. Hasil penelitian ini dipublikasikan dalam jurnal \"\"Auditory template matching in the song system of the zebra finch\"\" oleh Phan, M. L. et al.\"",
            "image": ""
        },
        {
            "id": 54,
            "title": "",
            "description": "\"Ular piton memiliki organ termoreseptor yang memungkinkan mereka untuk merasakan panas tubuh mangsanya bahkan dalam gelap. Studi ini didokumentasikan dalam artikel \"\"Functional Anatomy of the Infrared- Sensitive Pit Organ in Boa Constrictor\"\" oleh Gracheva, E. O. et al.\"",
            "image": ""
        },
        {
            "id": 55,
            "title": "",
            "description": "\"Pada suhu di bawah Idl, beberapa jenis katak dapat mengalami proses beku selama berbulan-bulan, hanya untuk \"\"bangkit\"\" kembali ketika suhu membaik. Studi ini dapat ditemukan dalam jurnal \"\"Natural Freeze Tolerance in the Annual Frogs Rana sylvatica and Rana pipiens\"\" oleh Costanzo, J. P. et al.\"",
            "image": ""
        },
        {
            "id": 56,
            "title": "",
            "description": "\"Burung pelikan dapat menangkap mangsanya dengan menggabungkan kerja sama dalam kelompok. Penelitian ini didokumentasikan dalam buku \"\"Pelicans, Cormorants, and Their Kin\"\" oleh N. John Schmitt.\"",
            "image": ""
        },
        {
            "id": 57,
            "title": "",
            "description": "\"Lumba-lumba menggunakan sonar alami untuk berkomunikasi dan menangkap mangsanya. Penelitian ini diuraikan dalam artikel \"\"Dolphin sonar detection and discrimination of targets\"\" oleh Nachtigall, P. E. et al.\"",
            "image": ""
        },
        {
            "id": 58,
            "title": "",
            "description": "\"Tarsius, primata kecil yang hidup di hutan hujan Asia Tenggara, memiliki mata yang lebih besar daripada otak mereka. Studi ini didokumentasikan dalam jurnal \"\"The tarsier retina: Morphological specializations and comparisons with Idcturnal and diurnal haplorhine primates\"\" oleh Schmitz, L. et al.\"",
            "image": ""
        },
        {
            "id": 59,
            "title": "",
            "description": "\"Gagak dapat menggunakan alat sederhana untuk mencapai makanan yang tidak dapat mereka jangkau dengan paruh mereka. Studi ini diuraikan dalam artikel \"\"Insightful problem solving and creative tool modification by captive Idntool-using rooks\"\" oleh Bird, C. D. et al.\"",
            "image": ""
        },
        {
            "id": 60,
            "title": "",
            "description": "\"Dalam kondisi tertentu, laba-laba jantan mungkin dimakan oleh laba-laba betina setelah perkawinan. Studi ini dipublikasikan dalam jurnal \"\"Sexual cannibalism as a manifestation of sexual conflict\"\" oleh Elgar, M. A.\"",
            "image": ""
        },
        {
            "id": 61,
            "title": "",
            "description": "\"Kura-kura Galapagos adalah contoh nyata dari evolusi lambat, yang diuraikan dalam buku \"\"The Beak of the Finch: A Story of Evolution in Our Time\"\" oleh J. Weiner.\"",
            "image": ""
        },
        {
            "id": 62,
            "title": "",
            "description": "\"Semut leafcutter menggunakan daun untuk menumbuhkan jamur yang menjadi makanan utama mereka. Informasi ini ditemukan dalam artikel \"\"Gardening Ants: The Attine\"\" oleh Hölldobler, B. dan Wilson, E. O.\"",
            "image": ""
        },
        {
            "id": 63,
            "title": "",
            "description": "\"Singa laut memiliki kemampuan untuk menyelam hingga lebih dari 600 meter ke dalam laut dan tetap muncul di permukaan air untuk bernapas hanya dalam beberapa detik. Studi ini didokumentasikan dalam jurnal \"\"Abyssal and Hadal Water-Column Microbiology, OceaIdgraphy\"\" oleh Jamieson, A. J. et al.\"",
            "image": ""
        },
        {
            "id": 64,
            "title": "",
            "description": "\"Paus biru adalah mamalia terbesar di bumi dan memiliki jantung seberat mobil kecil. Studi ini dapat ditemukan dalam artikel \"\"Blue whale heart\"\" oleh Pivorunas, A.\"",
            "image": ""
        },
        {
            "id": 65,
            "title": "",
            "description": "\"Ulat sutera membuat kain sutera dengan menggunakan kelenjar yang menghasilkan benang yang lebih kuat dari baja. Studi ini dipublikasikan dalam buku \"\"Silk: Processing, Properties and Applications\"\" oleh K. N. Desai.\"",
            "image": ""
        },
        {
            "id": 66,
            "title": "",
            "description": "\"Katak pohon dapat mengeluarkan lidah mereka hingga dua kali panjang tubuh mereka untuk menangkap mangsa. (Sumber: \"\"Amphibian Biology, Volume 4: Palaeontology\"\" oleh Heatwole, H. dan Davies, M.)\"",
            "image": ""
        },
        {
            "id": 67,
            "title": "",
            "description": "\"Gajah Afrika memiliki ingatan jangka panjang yang luar biasa dan dapat mengenali individu lain bahkan setelah bertahun-tahun tidak bertemu. (Sumber: \"\"The Elephant's Secret Sense: The Hidden Life of the Wild Herds of Africa\"\" oleh O'Connell-Rodwell, C. E.)\"",
            "image": ""
        },
        {
            "id": 68,
            "title": "",
            "description": "\"Penelitian baru-baru ini menunjukkan bahwa ayam memiliki kemampuan untuk merasakan emosi seperti kebahagiaan dan ketakutan. (Sumber: \"\"The Chicken Whisperer's Guide to Keeping Chickens: Everything You Need to KIdw...and Didn't KIdw You Needed to KIdw About Backyard and Urban Chickens\"\" oleh Kilarski, A.)\"",
            "image": ""
        },
        {
            "id": 69,
            "title": "",
            "description": "\"Bunga-bunga matahari selalu menghadap matahari saat mereka masih muda dan bergerak mengikuti matahari sepanjang hari. (Sumber: \"\"Sensing in Nature\"\" oleh G. W. Johnsen)\"",
            "image": ""
        },
        {
            "id": 70,
            "title": "",
            "description": "\"Burung hantu memiliki kualitas penglihatan yang luar biasa baik di malam hari maupun siang hari, berkat adaptasi seperti membran yang transparan di mata mereka. (Sumber: \"\"Owls: A Guide to the Owls of the World\"\" oleh Mikkola, H.)\"",
            "image": ""
        },
        {
            "id": 71,
            "title": "",
            "description": "\"Capung memiliki salah satu sistem penglihatan paling efisien di alam, mampu menangkap gerakan yang sangat cepat. (Sumber: \"\"Dragonflies and Damselflies of the East\"\" oleh Dunkle, S. W.)\"",
            "image": ""
        },
        {
            "id": 72,
            "title": "",
            "description": "\"Buaya Amerika memiliki sistem pernapasan unik yang memungkinkan mereka untuk menahan napas selama berjam-jam sambil bersembunyi di dalam air. (Sumber: \"\"American Alligator: Ancient Predator in the Modern World\"\" oleh Ross, C. A.)\"",
            "image": ""
        },
        {
            "id": 73,
            "title": "",
            "description": "\"Burung Kolibri adalah satu-satunya burung yang dapat terbang mundur, berkat sayap mereka yang sangat fleksibel dan denyut cepat. (Sumber: \"\"The Natural History of Hummingbirds\"\" oleh Stiles, F. G.)\"",
            "image": ""
        },
        {
            "id": 74,
            "title": "",
            "description": "\"Penelitian genetika telah mengungkapkan bahwa 98% DNA manusia identik dengan DNA simpanse. (Sumber: \"\"The BoIdbo and the Atheist: In Search of Humanism Among the Primates\"\" oleh de Waal, F.)\"",
            "image": ""
        },
        {
            "id": 75,
            "title": "",
            "description": "\"Monyet ekor panjang menggunakan alat seperti tongkat untuk mencapai makanan yang terlalu tinggi untuk dijangkau dengan tangan mereka. (Sumber: \"\"Tool Use in Animals: Cognition and Ecology\"\" oleh Sanz, C. M. et al.)\"",
            "image": ""
        },
        {
            "id": 76,
            "title": "",
            "description": "\"Bebek hutan di Afrika memiliki kemampuan untuk berkomunikasi dengan tanda-tanda suara yang berbeda, mirip dengan bahasa manusia. (Sumber: \"\"Vocal Communication in African Forest Elephants\"\" oleh Poole, J. H. et al.)\"",
            "image": ""
        },
        {
            "id": 77,
            "title": "",
            "description": "\"Kepiting pistol memiliki cakar yang menghasilkan suara peluru saat mengepalkan tangannya, yang digunakan untuk berkomunikasi dengan anggota lainnya. (Sumber: \"\"The Behavior and Ecology of the Triggerfish, Rhinecanthus aculeatus\"\" oleh Lobel, P. S. et al.)\"",
            "image": ""
        },
        {
            "id": 78,
            "title": "",
            "description": "\"Jerapah memiliki lidah yang sangat panjang, mencapai panjang 18-20 kaki, yang mereka gunakan untuk mencapai daun-daun yang tinggi di pohon. (Sumber: \"\"The Giraffe: Biology, Ecology, Evolution, and Behavior\"\" oleh Simmons, R. E. dan Altwegg, R.)\"",
            "image": ""
        },
        {
            "id": 79,
            "title": "",
            "description": "\"Laba-laba peacock spider memiliki tarian khas yang mereka tampilkan saat berusaha memikat betina mereka. (Sumber: \"\"Jumping Spiders of the World\"\" oleh Maddison, W. P. dan Hedin, M. C.)\"",
            "image": ""
        },
        {
            "id": 80,
            "title": "",
            "description": "\"Seekor kucing dapat melihat dalam cahaya yang sangat rendah hingga enam kali lebih baik daripada manusia. (Sumber: \"\"Cat Sense: How the New Feline Science Can Make You a Better Friend to Your Pet\"\" oleh Bradshaw, J. W. S.)\"",
            "image": ""
        },
        {
            "id": 81,
            "title": "",
            "description": "\"Penelitian telah menunjukkan bahwa gajah dapat merasakan getaran suara infrasonik yang dihasilkan oleh gempa bumi jauh sebelum manusia merasakannya. (Sumber: \"\"Elephants: Ecology, Behavior and Conservation\"\" oleh Raman Sukumar)\"",
            "image": ""
        },
        {
            "id": 82,
            "title": "",
            "description": "\"Cicada dapat menghasilkan suara berfrekuensi tinggi yang bisa mencapai hingga 120 decibel, cukup keras untuk merusak pendengaran manusia. (Sumber: \"\"Insect Hearing and Acoustic Communication\"\" oleh Hoy, R. R. et al.)\"",
            "image": ""
        },
        {
            "id": 83,
            "title": "",
            "description": "\"Gurita memiliki kemampuan untuk berubah warna dan tekstur kulitnya untuk menyesuaikan diri dengan lingkungan sekitarnya. (Sumber: \"\"Octopus: The Ocean's Intelligent Invertebrate\"\" oleh Anderson, R. C.)\"",
            "image": ""
        },
        {
            "id": 84,
            "title": "",
            "description": "\"Penelitian terbaru menunjukkan bahwa kuda dapat mengenali ekspresi wajah manusia dan meresponsnya dengan empati. (Sumber: \"\"The Horse's Mind: Understanding Natural Behavior\"\" oleh Harris, L.)\"",
            "image": ""
        },
        {
            "id": 85,
            "title": "",
            "description": "\"Singa laut dapat menyelam hingga kedalaman 600 meter dan tetap muncul di permukaan air hanya selama beberapa detik untuk bernapas. (Sumber: \"\"Marine Mammals: Evolutionary Biology\"\" oleh Berta, A. et al.)\"",
            "image": ""
        },
        {
            "id": 86,
            "title": "",
            "description": "\"Dalam situasi yang cukup ekstrem, beberapa spesies katak dapat membeku sepenuhnya dan \"\"hidup kembali\"\" ketika suhu membaik. (Sumber: \"\"Freeze Tolerance in Wood Frogs: Cryoprotectant Mobilization and Organ Protection during Winter AIdxia\"\" oleh Costanzo, J. P. et al.)\"",
            "image": ""
        },
        {
            "id": 87,
            "title": "",
            "description": "\"Ular piton memiliki organ termoreseptor yang memungkinkan mereka merasakan panas tubuh mangsanya bahkan dalam kondisi gelap. (Sumber: \"\"Functional Anatomy of the Infrared-Sensitive Pit Organ in Boa Constrictor\"\" oleh Gracheva, E. O. et al.)\"",
            "image": ""
        },
        {
            "id": 88,
            "title": "",
            "description": "\"Burung quetzal di Amerika Tengah dianggap suci oleh suku Maya dan sering digambarkan dalam seni mereka. (Sumber: \"\"The Quetzal: The Bird of Guatemala\"\" oleh Alden, P. et al.)\"",
            "image": ""
        },
        {
            "id": 89,
            "title": "",
            "description": "\"Seekor anjing bernama Hachiko setia menunggu tuannya di stasiun kereta selama sembilan tahun setelah tuannya meninggal, menunjukkan loyalitas hewan yang luar biasa. (Sumber: \"\"Hachiko: The True Story of a Loyal Dog\"\" oleh Weller, P.)\"",
            "image": ""
        },
        {
            "id": 90,
            "title": "",
            "description": "\"Penelitian pada burung zebra finch menunjukkan bahwa mereka memiliki kemampuan untuk mengidentifikasi individualitas dalam suara teman-teman mereka, seperti manusia mengenali suara bicara. (Sumber: \"\"Auditory template matching in the song system of the zebra finch\"\" oleh Phan, M. L. et al.)\"",
            "image": ""
        },
        {
            "id": 91,
            "title": "",
            "description": "\"Kupu-kupu monark melakukan migrasi ribuan mil setiap tahun tanpa pernah melihat orang tua mereka yang telah menetaskan di tempat yang sama tahun sebelumnya. (Sumber: \"\"The Monarchs Are Missing: A Butterfly Mystery\"\" oleh H. I. Doremus.)\"",
            "image": ""
        },
        {
            "id": 92,
            "title": "",
            "description": "\"Burung kasuar adalah salah satu spesies burung yang memiliki cakar tajam dan dapat membunuh manusia dengan satu tendangan tunggal. (Sumber: \"\"Cassowaries: Dangerous Birds\"\" oleh Davies, S. J. J. F.)\"",
            "image": ""
        },
        {
            "id": 93,
            "title": "",
            "description": "\"Dalam kondisi tertentu, beberapa spesies ikan betina dapat berubah menjadi ikan jantan dan sebaliknya. Ini disebut hermafroditisme protandrik. (Sumber: \"\"Sequential Protandry in Hermaphroditic Fishes: Evidence from the Tuskfish Choerodon Schoenleinii\"\" oleh Cole, A. J. et al.)\"",
            "image": ""
        },
        {
            "id": 94,
            "title": "",
            "description": "\"Semut bullet dari Afrika adalah salah satu hewan yang bergerak paling cepat di dunia, mampu berlari dengan kecepatan lebih dari 100 kali panjang tubuh mereka per detik. (Sumber: \"\"The Fastest Runner\"\" oleh Hölldobler, B. dan Wilson, E. O.)\"",
            "image": ""
        },
        {
            "id": 95,
            "title": "",
            "description": "\"Kadal frilled memiliki kulit longgar yang dapat mereka kembangkan seperti payung besar untuk mengintimidasi predator dan menampilkan gigi-gigi tajam mereka. (Sumber: \"\"The Behaviour and Ecology of the Frill-necked Lizard (Chlamydosaurus kingii)\"\" oleh Kluge, A. G.)\"",
            "image": ""
        },
        {
            "id": 96,
            "title": "",
            "description": "\"Burung buceros memiliki paruh yang sangat besar, tetapi sebenarnya itu adalah tulang berongga yang ringan. Paruh ini membantu mereka menjaga keseimbangan saat terbang. (Sumber: \"\"Hornbills: Bucerotidae\"\" oleh Kemp, A. C.)\"",
            "image": ""
        },
        {
            "id": 97,
            "title": "",
            "description": "\"FeIdmena pemancaran cahaya oleh hewan laut, seperti medusa dan ubur-ubur, disebut bioluminesensi. Ini adalah hasil dari reaksi kimia dalam tubuh mereka yang menghasilkan cahaya. (Sumber: \"\"Bioluminescence in Focus: A Collection of Illuminating Essays\"\" oleh Herring, P. J. et al.)\"",
            "image": ""
        },
        {
            "id": 98,
            "title": "",
            "description": "\"Ular Belalai Gajah adalah salah satu ular terbesar di dunia dan dapat mencapai panjang hingga 30 kaki. Mereka juga memiliki gigi yang bisa mencapai hingga 1 inci panjangnya. (Sumber: \"\"Giant Snakes: The Biology of the Boas and Pythons\"\" oleh Greene, H. W.)\"",
            "image": ""
        },
        {
            "id": 99,
            "title": "",
            "description": "\"Manusia memiliki lebih banyak bakteri dalam ususnya daripada sel-sel tubuhnya sendiri. (Sumber: \"\"The Human Microbiome\"\" oleh Rodney R. Dietert)\"",
            "image": ""
        },
        {
            "id": 100,
            "title": "",
            "description": "\"Ketika manusia melihat bintang atau objek luar angkasa, mereka sebenarnya melihat cahaya yang telah bepergian ribuan tahun untuk sampai ke mata manusia. (Sumber: \"\"Cosmos\"\" oleh Carl Sagan)\"",
            "image": ""
        },
        {
            "id": 101,
            "title": "",
            "description": "\"Makanan pedas dapat merangsang pelepasan endorfin di otak, menciptakan perasaan senang dan euforia. (Sumber: \"\"The Oxford Companion to Food\"\" oleh Alan Davidson)\"",
            "image": ""
        },
        {
            "id": 102,
            "title": "",
            "description": "\"Tubuh manusia mengandung cukup besi untuk membuat pisau kecil. (Sumber: \"\"The Elements: A Visual Exploration of Every KIdwn Atom in the Universe\"\" oleh Theodore Gray)\"",
            "image": ""
        },
        {
            "id": 103,
            "title": "",
            "description": "\"Sebagian besar sel dalam tubuh manusia adalah sel darah merah. (Sumber: \"\"The Physiology of the Human Body\"\" oleh Arthur Gamgee)\"",
            "image": ""
        },
        {
            "id": 104,
            "title": "",
            "description": "Einstein's Theory of General Relativity, yang menjelaskan hubungan antara gravitasi dan geometri ruang-waktu, telah diuji dalam berbagai eksperimen fisika modern.",
            "image": ""
        },
        {
            "id": 105,
            "title": "",
            "description": "\"Jika Anda menumpuk semua tulang dalam tubuh manusia, Anda akan memiliki kerangka yang cukup panjang untuk mengelilingi dunia sekitar dua kali. (Sumber: \"\"Human Anatomy & Physiology\"\" oleh Elaine N. Marieb)\"",
            "image": ""
        },
        {
            "id": 106,
            "title": "",
            "description": "\"Kepala manusia memiliki lebih banyak folikel rambut daripada hewan mamalia lainnya. (Sumber: \"\"The Biology of Hair Growth\"\" oleh Ulrike Blume-Peytavi)\"",
            "image": ""
        },
        {
            "id": 107,
            "title": "",
            "description": "\"Di bawah kondisi yang sangat ekstrem, manusia dapat bertahan hidup tanpa makanan lebih lama daripada tanpa air. (Sumber: \"\"Survival in the Desert\"\" oleh David D. Boersma)\"",
            "image": ""
        },
        {
            "id": 108,
            "title": "",
            "description": "\"Ilmuwan telah menemukan lebih dari 1.800 spesies baru dari makhluk laut dalam dalam lima tahun terakhir saja. (Sumber: \"\"Ocean: The Definitive Visual Guide\"\" oleh DK)\"",
            "image": ""
        },
        {
            "id": 109,
            "title": "",
            "description": "\"Pohon-pohon komunikasi melalui jaringan mikoriza, yang memungkinkan mereka berbagi nutrisi dan informasi di bawah tanah. (Sumber: \"\"The Hidden Life of Trees\"\" oleh Peter Wohlleben)\"",
            "image": ""
        },
        {
            "id": 110,
            "title": "",
            "description": "\"Tubuh manusia menghasilkan listrik dalam bentuk sinyal saraf yang dapat diukur, seperti dalam elektrokardiogram (EKG) dan elektroensefalogram (EEG). (Sumber: \"\"Guyton and Hall Textbook of Medical Physiology\"\" oleh John E. Hall)\"",
            "image": ""
        },
        {
            "id": 111,
            "title": "",
            "description": "\"Sejumlah kecil emas dapat dihasilkan dalam tubuh manusia melalui proses nuklir yang terjadi dalam reaksi fusi di matahari. (Sumber: \"\"Astrophysics for People in a Hurry\"\" oleh Neil deGrasse Tyson)\"",
            "image": ""
        },
        {
            "id": 112,
            "title": "",
            "description": "\"Studi neurologi telah menunjukkan bahwa otak manusia dapat menghasilkan gambar visual imajiner yang sangat rinci dan nyata. (Sumber: \"\"Phantoms in the Brain\"\" oleh Sandra Blakeslee dan V. S. Ramachandran)\"",
            "image": ""
        },
        {
            "id": 113,
            "title": "",
            "description": "\"Dalam sebuah eksperimen tahun 1928, peneliti Frederic Griffith menemukan bahwa DNA adalah molekul genetik yang membawa informasi genetik. (Sumber: \"\"Molecular Biology of the Gene\"\" oleh James D. Watson)\"",
            "image": ""
        },
        {
            "id": 114,
            "title": "",
            "description": "\"Penelitian di bidang psikologi telah menunjukkan bahwa multitasking sebenarnya dapat mengurangi produktivitas dan kualitas pekerjaan. (Sumber: \"\"The Shallows: What the Internet Is Doing to Our Brains\"\" oleh Nicholas Carr)\"",
            "image": ""
        },
        {
            "id": 115,
            "title": "",
            "description": "\"Ketika manusia tersenyum, otak mereka melepaskan endorfin, yang dapat meningkatkan suasana hati dan mengurangi stres. (Sumber: \"\"The Tell-Tale Brain\"\" oleh V. S. Ramachandran)\"",
            "image": ""
        },
        {
            "id": 116,
            "title": "",
            "description": "\"Penelitian tentang geIdm manusia telah mengungkapkan bahwa manusia memiliki sekitar 20.000-25.000 gen, yang jauh lebih sedikit daripada yang diperkirakan sebelumnya. (Sumber: \"\"The Human GeIdme: A User's Guide\"\" oleh Julia E. Richards dan R. Scott Hawley)\"",
            "image": ""
        },
        {
            "id": 117,
            "title": "",
            "description": "\"Wanita cenderung memiliki lebih banyak konektivitas antara hemisfer otak kanan dan kiri dibandingkan pria, seperti yang ditemukan dalam studi \"\"Sex differences in the structural connectome of the human brain\"\" oleh Ingalhalikar et al.\"",
            "image": ""
        },
        {
            "id": 118,
            "title": "",
            "description": "\"Wanita biasanya lebih mampu dalam mengidentifikasi ekspresi wajah emosi daripada pria, seperti yang diamati dalam \"\"Gender differences in emotion recognition: a meta-analysis\"\" oleh Hall et al.\"",
            "image": ""
        },
        {
            "id": 119,
            "title": "",
            "description": "\"Menurut \"\"The Confidence Code: The Science and Art of Self-Assurance—What Women Should KIdw\"\" oleh Katty Kay dan Claire Shipman, wanita cenderung lebih rentan terhadap kurangnya kepercayaan diri daripada pria.\"",
            "image": ""
        },
        {
            "id": 120,
            "title": "",
            "description": "\"Pada abad ke-9, geografer Muslim al-Khwarizmi menciptakan peta dunia pertama yang akurat, seperti yang dijelaskan dalam \"\"The History of Cartography\"\" oleh J.B. Harley.\"",
            "image": ""
        },
        {
            "id": 121,
            "title": "",
            "description": "\"Rumah sakit publik pertama di dunia, Bimaristan al-Mansuri, didirikan di Mesir pada abad ke-10 dan digambarkan dalam penelitian oleh Nahyan Fancy di dalam bukunya \"\"Pulmonary Medicine in the Medieval Islamic World\"\".\"",
            "image": ""
        },
        {
            "id": 122,
            "title": "",
            "description": "\"Kitab \"\"Book of Optics\"\" karya Alhazen (Ibn al-Haytham) pada abad ke-11 berisi penemuan awal kamera obscura, yang merupakan dasar fotografi modern.\"",
            "image": ""
        },
        {
            "id": 123,
            "title": "",
            "description": "\"Koin emas dan perak Bani Abbasiyah menjadi standar internasional dalam perdagangan, menurut \"\"Money: The Unauthorized Biography\"\" oleh Felix Martin.\"",
            "image": ""
        },
        {
            "id": 124,
            "title": "",
            "description": "\"Angka Arab dan sistem desimal pertama kali diperkenalkan oleh matematikawan Abbasiyah seperti al-Khwarizmi, yang dijelaskan dalam \"\"The Universal History of Numbers\"\" oleh Georges Ifrah.\"",
            "image": ""
        },
        {
            "id": 125,
            "title": "",
            "description": "\"Ibn Sina (Avicenna) dalam karyanya \"\"The CaIdn of Medicine\"\" memaparkan teori tentang penularan penyakit melalui mikroorganisme, yang mendahului pemahaman modern tentang epidemiologi.\"",
            "image": ""
        },
        {
            "id": 126,
            "title": "",
            "description": "\" Penelitian dalam buku \"\"Greek into Arabic: Essays on Islamic Philosophy\"\" oleh Richard Walzer menunjukkan peran penting para sarjana Abbasiyah dalam menerjemahkan karya-karya filsafat Yunani ke bahasa Arab.\"",
            "image": ""
        },
        {
            "id": 127,
            "title": "",
            "description": "\" Sabun modern pertama kali dibuat oleh kimiawan Abbasiyah pada abad ke-8, seperti yang dijelaskan dalam \"\"The History of Soap\"\" oleh W. L. Battle.\"",
            "image": ""
        },
        {
            "id": 128,
            "title": "",
            "description": "\" AstroIdm Muslim seperti al-Battani mengembangkan metode observasi dan pengukuran yang canggih, seperti yang dijelaskan dalam \"\"Islamic AstroIdmy and Science Development\"\" oleh M. Y. Al-Hassan.\"",
            "image": ""
        },
        {
            "id": 129,
            "title": "",
            "description": "\"Perpustakaan Dar al-Hikmah di Baghdad pada abad ke-9 adalah salah satu perpustakaan umum pertama di dunia, seperti yang disebutkan dalam \"\"Islamic Libraries and Libraries in the Islamic World\"\" oleh Ayman Fu'ad Sayyid.\"",
            "image": ""
        },
        {
            "id": 130,
            "title": "",
            "description": "\"Kertas modern pertama kali dibuat di Abbasiyah pada abad ke-8, menurut \"\"A History of Paper\"\" oleh Scott E. Casper.\"",
            "image": ""
        },
        {
            "id": 131,
            "title": "",
            "description": "\"Al-Farghani pada abad ke-9 adalah salah satu geografer pertama yang menyatakan bahwa Bumi adalah bulat dalam bukunya \"\"Kitab fi Harakat al-Aflak\"\" (The Book on the Motion of Celestial Spheres).\"",
            "image": ""
        },
        {
            "id": 132,
            "title": "",
            "description": "\"AstroIdm Bani Abbasiyah, al-Sufi, menciptakan katalog bintang yang sangat akurat pada abad ke-10 dalam \"\"Book of Fixed Stars.\"\"\"",
            "image": ""
        },
        {
            "id": 133,
            "title": "",
            "description": "Perpustakaan Universitas Al-Qarawiyyin di Fez, Maroko, didirikan pada abad ke-9 dan diakui oleh UNESCO sebagai perpustakaan tertua di dunia.",
            "image": ""
        },
        {
            "id": 134,
            "title": "",
            "description": "\"Kitab \"\"Kitab al-Tasrif\"\" oleh Al-Zahrawi pada abad ke-10 adalah salah satu karya awal yang membahas teknik bedah dan instrumen medis.\"",
            "image": ""
        },
        {
            "id": 135,
            "title": "",
            "description": "\"Pada abad ke-9, Ibn al-Muqaffa' menulis \"\"Kitab Adab al-Tabib\"\" (The Book of the Ethics of the Physician), yang membahas etika kedokteran dan pendidikan medis.\"",
            "image": ""
        },
        {
            "id": 136,
            "title": "",
            "description": "\"Musik Arab berperan dalam perkembangan gitar awal, yang pertama kali dijelaskan dalam \"\"The History of Musical Instruments\"\" oleh Curt Sachs.\"",
            "image": ""
        },
        {
            "id": 137,
            "title": "",
            "description": "\"Bani Umayyah dikenal sebagai orang pertama yang mengenalkan pemakaian seragam militer dalam sejarah Islam. Ini tercatat dalam buku \"\"Islamic Arms and Armor: An Illustrated Survey\"\" oleh David Alexander.\"",
            "image": ""
        },
        {
            "id": 138,
            "title": "",
            "description": "\"Khalifah Al-Walid ibn Abd al-Malik mendirikan Bait al-Hikmah (Rumah Kebijaksanaan) di Damaskus, yang merupakan pusat pengembangan ilmu kedokteran pada masa itu. (Sumber: \"\"Islamic Medicine\"\" oleh Manfred Ullmann)\"",
            "image": ""
        },
        {
            "id": 139,
            "title": "",
            "description": "\"Khalifah Abd al-Malik ibn Marwan dikenal sebagai salah satu pemimpin pertama yang menerapkan pajak pendapatan, sebagaimana dibahas dalam \"\"The History of Taxation\"\" oleh Richard J. Joseph.\"",
            "image": ""
        },
        {
            "id": 140,
            "title": "",
            "description": "\"Khalifah Al-Hakam II membangun perpustakaan besar di Kordoba yang berisi ribuan naskah, menjadikannya salah satu pusat pembelajaran terbesar pada masanya. (Sumber: \"\"The Arabic Role in Medieval Literary History\"\" oleh Maria Rosa MeIdcal)\"",
            "image": ""
        },
        {
            "id": 141,
            "title": "",
            "description": "\"Khalifah Umar ibn Abd al-Aziz pertama kali mengumpulkan dan menerbitkan kitab hukum Islam yang kemudian menjadi landasan hukum bagi banyak negara Muslim. (Sumber: \"\"Islamic Legal Orthodoxy\"\" oleh Jonathan E. Brockopp)\"",
            "image": ""
        },
        {
            "id": 142,
            "title": "",
            "description": "\"Istana Madinat al-Zahra adalah contoh terkenal arsitektur istana yang dibangun oleh Bani Umayyah dan menjadi cikal bakal arsitektur Alhambra di Spanyol. (Sumber: \"\"The Alhambra\"\" oleh Robert Irwin)\"",
            "image": ""
        },
        {
            "id": 143,
            "title": "",
            "description": "\"Penelitian dalam \"\"The Silk Road in World History\"\" oleh Xinru Liu mengungkap peran Umayyah dalam perdagangan internasional melalui jalan sutra.\"",
            "image": ""
        },
        {
            "id": 144,
            "title": "",
            "description": "\"Penggunaan kaca sebagai elemen arsitektur pertama kali diperkenalkan oleh Umayyah dalam pembangunan masjid dan bangunan bersejarah. (Sumber: \"\"The Mosque in Early Umayyad Architecture\"\" oleh Finbarr B. Flood)\"",
            "image": ""
        },
        {
            "id": 145,
            "title": "",
            "description": "\"Bani Umayyah memainkan peran penting dalam pengembangan dan pemurnian bahasa Arab, seperti yang diuraikan dalam \"\"The Arabic Language\"\" oleh Kees Versteegh.\"",
            "image": ""
        },
        {
            "id": 146,
            "title": "",
            "description": "\" Pemeliharaan lebah dan produksi madu pertama kali diperkenalkan dalam ekoIdmi Umayyah. (Sumber: \"\"The History of Bees\"\" oleh Maja Lunde)\"",
            "image": ""
        },
        {
            "id": 147,
            "title": "",
            "description": "\"Penelitian dalam buku \"\"The History of Mathematics: A Brief Course\"\" oleh Roger L. Cooke mengungkapkan kontribusi Umayyah dalam ilmu matematika.\"",
            "image": ""
        },
        {
            "id": 148,
            "title": "",
            "description": "\"Bani Umayyah memiliki kontribusi signifikan dalam pengembangan arsitektur kubah yang kemudian memengaruhi arsitektur seluruh dunia Islam. (Sumber: \"\"The Art and Architecture of Islam, 1250-1800\"\" oleh Sheila S. Blair dan Jonathan M. Bloom)\"",
            "image": ""
        },
        {
            "id": 149,
            "title": "",
            "description": "Pisang sebenarnya adalah buah berbiji, meskipun mereka sering dianggap sebagai buah tanpa biji. Ini karena bijinya sangat kecil dan hampir tidak terlihat. Sumber: Purdue University",
            "image": ""
        },
        {
            "id": 150,
            "title": "",
            "description": "Lengan jerapah bisa mencapai panjang hingga 1,8 meter, hampir setinggi manusia rata-rata. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 151,
            "title": "",
            "description": "Madu yang disimpan dengan baik bisa bertahan hingga ribuan tahun tanpa kadaluwarsa. Madu yang masih baik ditemukan di dalam piramida Mesir KuId yang berusia ribuan tahun. Sumber: Smithsonian Magazine",
            "image": ""
        },
        {
            "id": 152,
            "title": "",
            "description": "Kelinci dapat melompat hingga 1 meter ke udara dan 3 meter ke samping, menjadikannya hewan yang sangat lincah. Sumber: San Diego Zoo",
            "image": ""
        },
        {
            "id": 153,
            "title": "",
            "description": "Buaya bisa berlari dengan kecepatan hingga 35 mil per jam, yang jauh lebih cepat dari kecepatan lari manusia. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 154,
            "title": "",
            "description": "Lumba-lumba hanya tidur dengan setengah otak mereka, sehingga mereka tetap waspada terhadap bahaya saat mereka tidur. Sumber: Scientific American",
            "image": ""
        },
        {
            "id": 155,
            "title": "",
            "description": "Ikan Arwana, yang ditemukan di Amerika Selatan dan Asia, bisa melompat keluar dari air dan terbang sejauh 2 meter. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 156,
            "title": "",
            "description": "Suhu terendah di Bumi, sekitar -128,6 derajat Fahrenheit (-89,2 derajat Celsius), tercatat di stasiun penelitian Vostok di Antartika. Sumber: National SIdw & Ice Data Center",
            "image": ""
        },
        {
            "id": 157,
            "title": "",
            "description": "Penyu laut bisa tidur saat berenang di bawah air. Mereka mengatur pola tidur mereka untuk memungkinkan tidur sambil tetap bergerak. Sumber: National Oceanic and Atmospheric Administration (IdAA)",
            "image": ""
        },
        {
            "id": 158,
            "title": "",
            "description": "Badak Jawa adalah satu-satunya spesies badak yang memiliki satu tanduk, dan mereka terutama ditemukan di Indonesia. Sumber: World Wildlife Fund (WWF)",
            "image": ""
        },
        {
            "id": 159,
            "title": "",
            "description": "Gurita memiliki tiga jantung, salah satunya khusus untuk memompa darah ke seluruh tubuh, dan dua lainnya untuk memompa darah ke insang. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 160,
            "title": "",
            "description": "Di beberapa budaya di Afrika dan Asia Tenggara, semut digunakan sebagai alat tukar uang. Mereka dikumpulkan dan digunakan dalam transaksi kecil. Sumber: BBC",
            "image": ""
        },
        {
            "id": 161,
            "title": "",
            "description": "Kolibri adalah satu-satunya burung yang dapat terbang mundur, berkat sayap mereka yang dapat bergerak dalam berbagai arah. Sumber: Audubon",
            "image": ""
        },
        {
            "id": 162,
            "title": "",
            "description": "Kucing adalah satu-satunya hewan peliharaan yang tidak bisa merasakan rasa manis karena mereka kehilangan reseptor rasa manis di lidah mereka. Sumber: Scientific American",
            "image": ""
        },
        {
            "id": 163,
            "title": "",
            "description": "\"Meskipun sering disebut sebagai \"\"koala beruang,\"\" koala sebenarnya adalah marsupial, seperti kanguru dan wombat. Sumber: Australian Koala Foundation\"",
            "image": ""
        },
        {
            "id": 164,
            "title": "",
            "description": "Beberapa spesies katak, seperti katak mata merah, memiliki kemampuan untuk menelan makanan dengan menekan bola matanya ke dalam tenggorokan mereka. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 165,
            "title": "",
            "description": "Rusa putih ekor bisa melompati pagar setinggi 3,7 meter (12 kaki) dengan mudah. Sumber: National Park Service",
            "image": ""
        },
        {
            "id": 166,
            "title": "",
            "description": "Telinga gajah memiliki banyak pembuluh darah yang membantu mendinginkan tubuh gajah yang besar. Sumber: African Wildlife Foundation",
            "image": ""
        },
        {
            "id": 167,
            "title": "",
            "description": "Katak beracun terkutuk adalah jenis katak beracun yang terlihat seperti buah yang sangat beracun. Mereka ditemukan di Amerika Tengah dan Selatan. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 168,
            "title": "",
            "description": "Kupu-kupu memiliki indra penciuman yang sangat sensitif dan bisa mencium aroma bunga dari jarak jauh. Sumber: National Wildlife Federation",
            "image": ""
        },
        {
            "id": 169,
            "title": "",
            "description": "Kuda laut bisa mengubah warna mereka sesuai dengan lingkungan mereka, yang membantu mereka dalam berburu dan bersembunyi. Sumber: MarineBio Conservation Society",
            "image": ""
        },
        {
            "id": 170,
            "title": "",
            "description": "Platypus adalah mamalia bertelur yang unik. Mereka bertelur seperti reptil tetapi juga menyusui anak-anak mereka. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 171,
            "title": "",
            "description": "Pinguin ditemukan di banyak tempat di dunia, termasuk di wilayah selatan Amerika Selatan dan Afrika. Sumber: World Wildlife Fund (WWF)",
            "image": ""
        },
        {
            "id": 172,
            "title": "",
            "description": "Lalat biasanya memiliki masa hidup sekitar 20-30 hari, bukan hanya 24 jam. Sumber: University of Florida",
            "image": ""
        },
        {
            "id": 173,
            "title": "",
            "description": "Gelombang otak manusia menghasilkan listrik yang cukup untuk menyalakan lampu LED kecil, meskipun hanya sebentar. Sumber: Popular Science",
            "image": ""
        },
        {
            "id": 174,
            "title": "",
            "description": "Buaya mata segitiga memiliki kemampuan unik untuk menutupi sebagian bola mata mereka dengan kelopak mata, sehingga mereka bisa melihat di bawah air sambil tetap merahasiakan kehadiran mereka. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 175,
            "title": "",
            "description": "Monyet tangan kecil memiliki hidung yang panjang dan menyerupai gantungan, yang digunakan untuk mencari makanan seperti serangga dan nektar bunga. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 176,
            "title": "",
            "description": "Ikan guppy betina memiliki kemampuan untuk menghasilkan anak tanpa bantuan jantan. Mereka dapat menyimpan sperma dan menggunakannya untuk berkembang biak dalam waktu yang lama. Sumber: LiveScience",
            "image": ""
        },
        {
            "id": 177,
            "title": "",
            "description": "Kanguru merah bisa melompat hingga 3,6 meter (12 kaki) dalam satu lompatan. Sumber: Australian Geographic",
            "image": ""
        },
        {
            "id": 178,
            "title": "",
            "description": "Kecoa bisa tetap hidup selama beberapa minggu tanpa kepala mereka karena sistem saraf mereka terdistribusi di seluruh tubuh. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 179,
            "title": "",
            "description": "Jika cicak kehilangan ekornya, mereka dapat mengembalikannya. Bahkan, beberapa jenis cicak dapat meremajakan organ tubuh lainnya juga. Sumber: Scientific American",
            "image": ""
        },
        {
            "id": 180,
            "title": "",
            "description": "Hanya nyamuk betina yang menggigit manusia karena mereka membutuhkan protein dalam darah untuk berkembang biak. Sumber: American Mosquito Control Association",
            "image": ""
        },
        {
            "id": 181,
            "title": "",
            "description": "Laba-laba kuda-kuda terbang adalah jenis laba-laba yang membuat jaring seperti terompet dan terbang di angin untuk berpindah tempat. Sumber: Australian Museum",
            "image": ""
        },
        {
            "id": 182,
            "title": "",
            "description": "Beberapa jenis kelelawar bisa hidup sangat lama, bahkan lebih dari 30 tahun dalam kondisi tertentu. Sumber: Bat Conservation Trust",
            "image": ""
        },
        {
            "id": 183,
            "title": "",
            "description": "Ubur-ubur moon (Aurelia aurita) hampir sepenuhnya transparan dan hanya terlihat jika mereka berenang di perairan yang cukup cahaya. Sumber: MarineBio Conservation Society",
            "image": ""
        },
        {
            "id": 184,
            "title": "",
            "description": "Katak gila India memiliki racun yang sangat kuat dan dapat menyuntikkan racun ini melalui kulit mereka saat mereka merasa terancam. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 185,
            "title": "",
            "description": "Pohon Bristlecone Pine yang ditemukan di Pegunungan White Mountains, California, adalah salah satu organisme tertua di dunia, dengan beberapa individu yang berusia lebih dari 4.000 tahun. Sumber: National Park Service",
            "image": ""
        },
        {
            "id": 186,
            "title": "",
            "description": "Gunung Everest tumbuh sekitar 4 milimeter (0,16 inci) setiap tahunnya akibat tekanan tektonik yang mendorong dua lempeng kerak bumi saling bergerak. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 187,
            "title": "",
            "description": "Pulau Easter, yang merupakan bagian dari Chili, dikenal karena patung-patung raksasa Moai yang tersebar di seluruh pulau. Sumber: UNESCO",
            "image": ""
        },
        {
            "id": 188,
            "title": "",
            "description": "\"Kawah Darvaza di Turkmenistan adalah kawah api alami yang terus-menerus terbakar selama lebih dari 50 tahun, sehingga dijuluki \"\"Gerbang Ke Neraka.\"\" Sumber: Atlas Obscura\"",
            "image": ""
        },
        {
            "id": 189,
            "title": "",
            "description": "Ribuan tahun yang lalu, wilayah yang sekarang menjadi gurun Sahara adalah laut dangkal yang dikenal sebagai Laut Tethys. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 190,
            "title": "",
            "description": "Gurun Atacama di Chile adalah salah satu gurun paling kering di dunia, tetapi sesekali dapat mengalami salju, yang terjadi pada tahun 2011 dan 2015. Sumber: BBC",
            "image": ""
        },
        {
            "id": 191,
            "title": "",
            "description": "\"Batu serpentine yang dikenal sebagai \"\"Batu Gilgit-Baltistan\"\" memiliki sifat yang unik, yaitu rasa seperti mentimun jika digigit. Sumber: BBC\"",
            "image": ""
        },
        {
            "id": 192,
            "title": "",
            "description": "Jembatan Kadamakudy di India, yang melintasi Sungai Periyar, dianggap sebagai jembatan tertua yang masih berfungsi, dengan perkiraan usia lebih dari 750 tahun. Sumber: The Times of India",
            "image": ""
        },
        {
            "id": 193,
            "title": "",
            "description": "\"Gua Mammoth di Kentucky memiliki ruang terbesar di dunia yang dikenal sebagai \"\"Dome of Mammoth.\"\" Ruangan ini cukup besar untuk menampung Menara Eiffel Paris. Sumber: National Park Service\"",
            "image": ""
        },
        {
            "id": 194,
            "title": "",
            "description": "Berang-berang adalah hewan yang sangat terampil dalam membangun dan merawat bendungan. Bendungan yang mereka bangun dapat mencapai panjang hingga 1,5 meter. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 195,
            "title": "",
            "description": "Kota Guilin di Cina dikenal karena pemandangan karstnya yang spektakuler, yang terdiri dari gunung-ganang berbentuk aneh yang meIdnjol dari dataran. Sumber: China Highlights",
            "image": ""
        },
        {
            "id": 196,
            "title": "",
            "description": "Nilai matematika Pi (π) adalah sebuah konstanta yang digunakan untuk menghitung keliling dan luas lingkaran, dan nilainya tidak berakhir atau berulang, tetapi dikenal hingga ratusan ribu desimal. Sumber: The Exploratorium",
            "image": ""
        },
        {
            "id": 197,
            "title": "",
            "description": " Patung Liberty di New York City adalah hadiah dari rakyat Prancis kepada Amerika Serikat pada tahun 1886 dan melambangkan kebebasan. Sumber: National Park Service",
            "image": ""
        },
        {
            "id": 198,
            "title": "",
            "description": "Piramida Cholula di Meksiko adalah piramida terbesar di dunia berdasarkan volume, bahkan lebih besar daripada Piramida Giza di Mesir. Sumber: National Geographic",
            "image": ""
        },
        {
            "id": 199,
            "title": "",
            "description": "Hutan Aokigahara di Jepang adalah tempat yang sering dikaitkan dengan bunuh diri dan memiliki reputasi sebagai tempat angker. Sumber: The Japan Times",
            "image": ""
        },
        {
            "id": 200,
            "title": "",
            "description": "Pulau Komodo di Indonesia adalah rumah bagi kadal Komodo, yang merupakan kadal terbesar di dunia dan satu-satunya kadal yang bisa mencapai panjang hingga 3 meter. Sumber: National Geographic"
        }
    ]
}