{
    "data": [
        {
            "id": 1,
            "title": "",
            "description": "Dasar hukum negara Arab. Arab Saudi merupakan satu-satunya negara di dunia yang menjadikan Al-Qur’an dan Sunnah sebagai konstitusinya. Di luar hukum syariah, regulasi atau maklumat kerajaan (nizam) juga dikeluarkan, namun tetap harus sejalan dengan syari’at Islam.",
            "image": ""
        },
        {
            "id": 2,
            "title": "",
            "description": "Jumlah orang yang melaksanakan haji. Menurut National Geographic, lebih dari 2 juta umat Islam dari seluruh penjuru dunia datang ke Mekah untuk melaksanakan ibadah haji.",
            "image": ""
        },
        {
            "id": 3,
            "title": "",
            "description": "Menara negara Arab. Dilansir dari The Telegraph, Menara Abraj Al-Bait atau Makkah Royal Clock Tower meraih rekor sebagai menara jam tertinggi di dunia, jam terbesar di dunia dan hotel tertinggi di dunia. Menara ini memiliki tinggi 601 m, yang menampung rumah hunian, hotel bintang lima, dan pusat perbelanjaan.",
            "image": ""
        },
        {
            "id": 4,
            "title": "",
            "description": "Aturan yang unik. Tahun 2012 silam,  negara Arab Saudi mengeluarkan sebuah aturan melarang laki-laki menjual pakaian dalam perempuan. Bahkan, pemerintah setempat sudah mengerahkan para petugas untuk mengecek ke pusat perbelanjaan supaya tidak ada yang melanggar aturan tersebut.",
            "image": ""
        },
        {
            "id": 5,
            "title": "",
            "description": "Kerajaan Arab Saudi. Arab Saudi jadi bagian dari Kekaisaran Ottoman pada tahun 1517 sampai awal abad ke-20.",
            "image": ""
        },
        {
            "id": 6,
            "title": "",
            "description": "Gelar raja Arab. Raja Arab memperoleh gelar resmi sebagai Penjaga Dua Masjid Suci (Custodian of the Two Holy Mosques), yaitu Makkah dan Madinah.",
            "image": ""
        },
        {
            "id": 7,
            "title": "",
            "description": "Kondisi wilayah Arab. Sekitar 95 persen wilayah Arab Saudi terdiri dari gurun. Dan negara itu memiliki area gurun terbesar, termasuk An Nafud dan Eub al-Khali. Hanya 1,45 persen tanahnya yang bisa ditanami.",
            "image": ""
        },
        {
            "id": 8,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad tidak melepaskan tangannya saat berjabat sebelum mitranya melepaskan terlebih dahulu.",
            "image": ""
        },
        {
            "id": 9,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad menoleh dengan seluruh badannya, menunjuk dengan seluruh jarinya.",
            "image": ""
        },
        {
            "id": 10,
            "title": "",
            "description": "Fakta nabi Muhammad. Harta Nabi Muhammad yang paling mewah adalah sepasang alas kaki berwarna kuning, hadiah dari Negus, penguasa Abissinia.",
            "image": ""
        },
        {
            "id": 11,
            "title": "",
            "description": "Air Sebagai Asal Muasal Kehidupan. Al-Quran, dalam Surat Al-Anbiya (21:30), menyebutkan bahwa Allah menciptakan segala sesuatu dari air. Ini mencerminkan teori ilmiah bahwa air adalah asal muasal kehidupan di Bumi. Artikel \"The Origin of Life: What We Know, What We Can Know, and What We Will Never Know\" oleh Addy Pross di jurnal ilmiah \"PLoS Biology\" (2011) menjelaskan lebih lanjut tentang konsep ini.",
            "image": ""
        },
        {
            "id": 12,
            "title": "",
            "description": "Keseimbangan alam semesta. Al-Quran dalam Surat Ar-Rahman (55:7-9) menyebutkan bahwa Allah telah meletakkan keseimbangan di alam semesta. Konsep ini sejalan dengan Hukum Kekekalan Massa dan Energi dalam ilmu fisika. Anda dapat merujuk pada artikel \"The Balance of Nature and the Laws of Nature: An Interdisciplinary Approach to Conservation\" di jurnal \"Ecology and Society\" (2010).",
            "image": ""
        },
        {
            "id": 13,
            "title": "",
            "description": "Kosmologi dalam alam semesta. Surat Adh-Dhariyat (51:47) menyebutkan bahwa alam semesta terus berkembang. Ini sejalan dengan teori ledakan besar dalam kosmologi. Artikel \"The Expanding Universe: From Slowdown to Speed-Up\" di \"Reviews of Modern Physics\" (2008) memberikan wawasan tentang konsep ini.",
            "image": ""
        },
        {
            "id": 14,
            "title": "",
            "description": "Genetika dan pewarisan. Surat Al-Mu'minun (23:12-14) mencerminkan konsep pewarisan sifat dari generasi ke generasi. Ini sesuai dengan prinsip-prinsip dasar genetika. Anda dapat membaca artikel \"Genetics: Analysis of Genes and Genomes\" oleh Daniel L. Hartl dan Elizabeth W. Jones (2017).",
            "image": ""
        },
        {
            "id": 15,
            "title": "",
            "description": "Evolusi dan perkembangan manusia. Surat Al-Mu'minun (23:12-14) juga menggambarkan penciptaan manusia dalam tahap-tahap. Konsep ini mendukung teori evolusi manusia. Artikel \"Human Evolution: An Introduction to Man's Adaptations\" oleh Bernard G. Campbell dan John H. Loy (2017) menjelaskan lebih lanjut tentang evolusi manusia.",
            "image": ""
        },
        {
            "id": 16,
            "title": "",
            "description": "Bumi dan matahari. Surat Al-Anbiya (21:33) berbicara tentang penciptaan Bumi dan Matahari. Ini sesuai dengan penjelasan ilmiah tentang pembentukan planet dan bintang. Baca artikel \"Formation of Planetary Systems\" di \"Annual Review of Astronomy and Astrophysics\" (2014).",
            "image": ""
        },
        {
            "id": 17,
            "title": "",
            "description": "Siklus air di bumi. Surat Al-Mu'minun (23:18-19) membicarakan siklus air. Konsep ini mendukung penjelasan ilmiah tentang siklus air di Bumi. Artikel \"The Global Water Cycle: Geochemistry and Environment\" di \"Science\" (2001) adalah sumber yang relevan.",
            "image": ""
        },
        {
            "id": 18,
            "title": "",
            "description": "Nama Muhammad adalah nama paling populer di seluruh dunia. Nama Muhammad atau Mahomed, Mohammed atau Ahmad menempati urutan kedua di Inggris untuk nama bayi laki-laki setelah nama laki-laki \"Jack\".",
            "image": ""
        },
        {
            "id": 19,
            "title": "",
            "description": "Nabi Muhammad mendapat peringkat pertama dalam 100 orang paling berpengaruh di dunia dalam buku yang berjudul \"The 100: A Ranking of the Most Influential Persons in History\" atau dalam bahasa Indonesia berarti 100 Peringkat Orang Paling Berpengaruh dalam Sejarah.",
            "image": ""
        },
        {
            "id": 20,
            "title": "",
            "description": "Nama original dari kota suci Madinah adalah \"Yatsrib\". Nabi Muhammad mengganti nama itu menjadi Al-Madinah Al-Munawwarah yang berarti kota yang bercahaya, setelah beliau Hijrah ke kota tersebut.",
            "image": ""
        },
        {
            "id": 21,
            "title": "",
            "description": "Al-Qur'an adalah satu-satunya kitab suci yang bisa dihafal oleh jutaan manusia sehingga keaslian dan kesuciannya selalu terjaga.",
            "image": ""
        },
        {
            "id": 22,
            "title": "",
            "description": "Nabi Ibrahim adalah \"Bapak\" dari tiga agama besar, yakni Yudaisme, Nasrani dan Islam.",
            "image": ""
        },
        {
            "id": 23,
            "title": "",
            "description": "Al-Khowarizmi (matematika), Jabir Ibn Hayyan (kimia), Ibnu Khaldun (sosiologi dan sejarah), Ibnu Sina (kedokteran), Ar Razi (kedokteran), Al Biruni (fisika), Ibnu Batutah (antropologi) adalah contoh dari ratusan ilmuwan muslim yang menjadi rujukan dalam ilmu pengetahuan modern.",
            "image": ""
        },
        {
            "id": 24,
            "title": "",
            "description": "Hajar Aswad itu diturunkan dari surga, warnanya lebih putih daripada susu, dan dosa-dosa anak cucu Adamlah yang menjadikannya hitam.",
            "image": ""
        },
        {
            "id": 25,
            "title": "",
            "description": "Surat Ya-Sin (36:40) menyebutkan bahwa matahari memiliki lintasan yang tetap. Ini sesuai dengan penjelasan sains tentang orbit Bumi mengelilingi matahari dalam lintasan elips. Buku \"Astronomy Today\" oleh Eric Chaisson dan Steve McMillan adalah referensi yang berguna.",
            "image": ""
        },
        {
            "id": 26,
            "title": "",
            "description": "Surat An-Naml (27:88) berbicara tentang gunung bergerak seperti awan. Ini sejalan dengan penemuan sains tentang pergerakan lempeng tektonik dan pembentukan gunung. Artikel \"The Dynamic Earth: Plate Tectonics\" di \"Scientific American\" (1971).",
            "image": ""
        },
        {
            "id": 27,
            "title": "",
            "description": "Surat An-Nur (24:45) menggambarkan bahwa Allah menciptakan makhluk yang beragam. Ini konsisten dengan teori evolusi biologis yang menjelaskan keragaman hayati. \"On the Origin of Species\" oleh Charles Darwin adalah karya klasik dalam hal ini.",
            "image": ""
        },
        {
            "id": 28,
            "title": "",
            "description": "Surat Adz-Dzariyat (51:49) menyatakan bahwa setiap sesuatu diciptakan dalam pasangan. Ini mendukung pemahaman sains tentang reproduksi seksual dalam berbagai spesies. \"Biology\" oleh Peter H. Raven, George B. Johnson, dan Kenneth A. Mason adalah buku yang relevan.",
            "image": ""
        },
        {
            "id": 29,
            "title": "",
            "description": "Surat Al-Anbiya (21:30) menyebutkan pembagian langit dan bumi, yang mencerminkan pemahaman sains tentang kosmos dan formasi bumi. Artikel \"Formation of the Earth\" di \"Science\" (2001) bisa menjadi referensi.",
            "image": ""
        },
        {
            "id": 30,
            "title": "",
            "description": "Surat An-Nur (24:40) menyebutkan kegelapan di bawah laut, yang sesuai dengan pengetahuan tentang ekosistem laut dan kurangnya cahaya di kedalaman laut. Artikel \"Light in the Sea\" di \"Nature Photonics\" (2007) relevan.",
            "image": ""
        },
        {
            "id": 31,
            "title": "",
            "description": "Surat An-Nur (24:43) menyebutkan awan yang membentuk bayangan di atas bumi, yang sesuai dengan fenomena penyebaran cahaya oleh awan. Artikel \"Cloud Shadows: I. Theoretical Approach\" di \"Journal of Applied Meteorology and Climatology\" (1978) relevan.",
            "image": ""
        },
        {
            "id": 32,
            "title": "",
            "description": "Surat An-Nur (24:35) menyebutkan cahaya yang bersinar dan disebarkan, yang sesuai dengan konsep polarisasi cahaya. Artikel \"Polarized Light\" di \"Physics Today\" (2017) dapat menjadi referensi.",
            "image": ""
        },
        {
            "id": 33,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad tinggal di pondok kecil beratap jerami yang kamar-kamarnya dipisahkan oleh batang-batang pohon yang direkat dengan lumpur bercampur kapur.",
            "image": ""
        },
        {
            "id": 34,
            "title": "",
            "description": "Fakta nabi Muhammad. Santapan Nabi Muhammad yang paling mewah, meski jarang dinikmatinya, adalah madu, susu dan lengan kambing.",
            "image": ""
        },
        {
            "id": 35,
            "title": "",
            "description": "Fakta nabi Muhammad. Beliau tidak pernah sakit gigi. Beliau bersiwak tak kurang 10 kali sehari.",
            "image": ""
        },
        {
            "id": 36,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad gagah berani, namun memiliki senyum yang sangat memikat dan malu mempermalukan orang. Warna kulit beliau putih kemerah-merahan.",
            "image": ""
        },
        {
            "id": 37,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad tinggal di pondok kecil beratap jerami yang kamar-kamarnya dipisahkan oleh batang-batang pohon yang direkat dengan lumpur bercampur kapur.",
            "image": ""
        },
        {
            "id": 38,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad kalau berbicara sesekali menggigit bibir tanda berpikir, menepuk telapak kiri dengan jari telunjuk.",
            "image": ""
        },
        {
            "id": 39,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad tidak bisa membaca dan tidak bisa menulis, namun ingatannya sangat kuat dan sangat cerdas.",
            "image": ""
        },
        {
            "id": 40,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad Muhammad melaksanakan ibadah haji hanya 1 kali dalam hidupnya. Setelah Rasulullah Muhammad berhijrah ke Madinah turunlah ayat yang mewajibkan Haji. Beliau hanya sempat berhaji sebanyak satu kali yaitu Haji Wada’ pada tahun 10 H dan berumroh sebanyak empat kali. Sebelum hijrah beliau berhaji berkali kali.",
            "image": ""
        },
        {
            "id": 41,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad SAW menanggapi sepenuh hati hingga setiap orang merasa mendapat perlakuan khusus, jika berbincang dengan seseorang.",
            "image": ""
        },
        {
            "id": 42,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad SAW mengambil makanan yang terjangkau oleh tangannya apabila diundang jamuan oleh seseorang.",
            "image": ""
        },
        {
            "id": 43,
            "title": "",
            "description": "Fakta nabi Muhammad. Saat makan sendirian dan bersama orang lain, Nabi Muhammad SAW tak bersendawa dan tak bersuara bila mengunyah.",
            "image": ""
        },
        {
            "id": 44,
            "title": "",
            "description": "Fakta nabi Muhammad. Ketika sahabatnya sakit, Nabi Muhammad SAW menjenguknya meski tinggal di ujung Madinah.",
            "image": ""
        },
        {
            "id": 45,
            "title": "",
            "description": "Fakta nabi Muhammad. Bila menghadiri sebuah acara atau undangan, Nabi Muhammad SAW tidak memilih atau meminta tempat khusus, tetapi duduk di barisan yang kosong.",
            "image": ""
        },
        {
            "id": 46,
            "title": "",
            "description": "Fakta nabi Muhammad. Bila jadi tuan rumah, Nabi Muhammad SAW adalah orang yang terakhir selesai makan (agar tamu tak sungkan). Namun apabila jadi tamu, beliau yang pertama selesai makan.",
            "image": ""
        },
        {
            "id": 47,
            "title": "",
            "description": "Fakta nabi Muhammad. Bila terhibur atau dalam keadaan senang, Nabi Muhammad SAW tersenyum dan tak pernah tertawa terbahak.",
            "image": ""
        },
        {
            "id": 48,
            "title": "",
            "description": "Fakta nabi Muhammad. Bila menunggang kuda dan unta, Nabi Muhammad SAW tidak mencambuknya.",
            "image": ""
        },
        {
            "id": 49,
            "title": "",
            "description": "Fakta nabi Muhammad. Nabi Muhammad SAW tidak pernah menyuruh istri melakukan hal-hal yang leluasa dilakukannya sendiri. Nabi Muhammad SAW selalu menjahit sandal dan menambal pakaiannya sendiri.",
            "image": ""
        },
        {
            "id": 50,
            "title": "",
            "description": "Fakta sejarah kaligrafi. Selama sejarah, kaligrafi Islam mengalami perkembangan berbagai gaya dan jenis tulisan, termasuk Kufi, Naskh, Diwani, Thuluth, dan lain-lain. Setiap gaya memiliki karakteristik dan estetika tersendiri.",
            "image": ""
        },
        {
            "id": 51,
            "title": "",
            "description": "Fakta kaligrafi. Kaligrafi Islam menjadi bagian integral dari seni dan arsitektur Islam. Anda dapat menemukan kaligrafi yang diukir di dinding masjid, mihrab, kubah, dan bahkan dalam seni dekoratif seperti keramik dan hiasan kertas.",
            "image": ""
        },
        {
            "id": 52,
            "title": "",
            "description": "Definisi hadist. Hadist adalah catatan perbuatan, perkataan, dan persetujuan Nabi Muhammad. Hadis mengandung banyak cerita-cerita hikmah yang memberikan pedoman etika, moral, dan tindakan yang benar bagi umat Islam. Contoh terkenal termasuk hadis tentang kebaikan, tolong-menolong, dan akhlak yang baik.",
            "image": ""
        },
        {
            "id": 53,
            "title": "",
            "description": "Fakta seputar Al-Quran dan hadist. Al-Quran dan hadist mengandung kisah tentang Nabi Ibrahim yang menunjukkan kesetiaan, keimanan, dan ketaatan yang luar biasa terhadap Allah. Kisah tentang kesediaan Ibrahim untuk mengorbankan putranya Isma'il atas perintah Allah adalah cerita hikmah yang memperlihatkan pengabdian kepada Tuhan.",
            "image": ""
        },
        {
            "id": 54,
            "title": "",
            "description": "Islam pertama kali muncul di abad ke-7 Masehi di Arab, ketika Nabi Muhammad menerima wahyu dari Allah melalui Al-Quran. Setelahnya, Islam menyebar secara cepat di wilayah Arab, menggantikan politeisme dan membawa agama monotheis baru.",
            "image": ""
        },
        {
            "id": 55,
            "title": "",
            "description": "Melalui perdagangan dan perjalanan pedagang Muslim, Islam mulai menyebar ke wilayah Asia Tenggara seperti Indonesia, Malaysia, dan Filipina. Di Indonesia, khususnya, Islam menjadi agama mayoritas dan berdampingan dengan kepercayaan animisme dan Hindu-Buddha.",
            "image": ""
        },
        {
            "id": 56,
            "title": "",
            "description": "Zaid Ibn Haritsah (R.A.) adalah sahabat Rasulullah yang disebutkan dalam Al Quran, dalam ayat 37 Surat Al-Ahzab.",
            "image": ""
        },
        {
            "id": 57,
            "title": "",
            "description": "Susu adalah minuman terbaik menurut Al Quran. Disebutkan dalam ayat 66 Surah Al-Nahal.",
            "image": ""
        },
        {
            "id": 58,
            "title": "",
            "description": "Ramadhan adalah satu-satunya bulan yang disebutkan dalam Al Quran, dalam ayat 185 Surah Al-Baqarah.",
            "image": ""
        },
        {
            "id": 59,
            "title": "",
            "description": "Jumlah surat yang diturunkan di Mekkah adalah 86. Ini disebut Surat Makkiyah. Sementara jumlah Surat yang diturunkan di Madinah ada 28. Ini disebut Surat Madaniyyah.",
            "image": ""
        },
        {
            "id": 60,
            "title": "",
            "description": "Huruf yang paling banyak digunakan dalam Al Quran adalah alif. Sementara huruf yang paling sedikit digunakan dalam Al Quran adalah zaa’.",
            "image": ""
        },
        {
            "id": 61,
            "title": "",
            "description": "Al-Fatihah menjadi satu-satunya surat dalam Al Quran yang diturunkan dua kali. Ada sejumlah pendapat tentang turunnya surah ini. Ada ulama yang mengatakan turun di Mekkah (Makkiyyah), ada yang mengatakan turun di Madinah (Madaniyyah), yang lainnya mengatakan surat ini turun dua kali. Sekali di Mekkah dan turun lagi di Madinah karena itu surah ini disebut oleh Allah al-sab’ almatsani (QS al-Hij [15]: 87).",
            "image": ""
        },
        {
            "id": 62,
            "title": "",
            "description": "Di antara 25 nabi yang namanya disebutkan di dalam Al-Qur'an, nama Nabi Musa AS paling banyak disebutkan. Nama Nabi Musa AS disebutkan tidak kurang dari 136 kali di dalam Al-Qur'an.",
            "image": ""
        },
        {
            "id": 63,
            "title": "",
            "description": "Maryam binti Imran menjadi satu-satunya nama perempuan yang disebut di dalam Al-Qur'an sebanyak 35 kali. Siti Maryam merupakan ibu Nabi Isa. Maryam dipilih Allah menjadi perempuan suci dan penting melebihi siapapun dari kalangan perempuan di masanya.",
            "image": ""
        },
        {
            "id": 64,
            "title": "",
            "description": "Al-Kautsar menjadi surat terpendek yang ada di dalam Al-Qur'an. Al-Kautsar merupakan surat ke-108 yang terdiri atas 3 ayat. Diturunkan di Mekkah, Al-Kautsar memiliki arti nikmat yang banyak.",
            "image": ""
        },
        {
            "id": 65,
            "title": "",
            "description": "Al-Baqarah merupakan surat ke-2 yang ada di dalam Al-Qur'an. Terdiri atas 286 ayat, 6.221 kata, dan 25.500 huruf, Al-Baqarah menjadi surat terpanjang yang ada di dalam Al-Qur'an. Al-Baqarah sendiri memiliki makna Sapi Betina.",
            "image": ""
        },
        {
            "id": 66,
            "title": "",
            "description": "Al-Qur'an disempurnakan secara bertahap selama hampir 22 tahun, 2 bulan, dan 22 hari. Selama hampir 23 tahun, Nabi Muhammad SAW terus berdakwah mengajarkan ajaran Islam kepada para pengikutnya.",
            "image": ""
        },
        {
            "id": 67,
            "title": "",
            "description": "Al-Alaq Sebagai Ayat Pertama yang Diturunkan, Kata pertama yang diucapkan oleh Malaikat Jibril sebanyak tiga kali adalah \"Iqra!\" atau \"Bacalah!\", kemudian Rasulullah menjawabnya dnegan \"Aku tidak mengenal bacaan,\".",
            "image": ""
        },
        {
            "id": 68,
            "title": "",
            "description": "Al-Qur'an diturunkan pada bulan Ramadhan tepatnya tanggal 17 Ramadhan 610 M, saat Nabi Muhammad SAW berusia 40 tahun. Kitab suci umat Muslim ini diturunkan kepada Nabi Muhammad SAW melalui Malaikat Jibril di Gua Hira.",
            "image": ""
        },
        {
            "id": 69,
            "title": "",
            "description": "Surat Al-Quran yang diawali dengan huruf muqatha’ah (huruf hijahiyyah yang berada diawal surat) ada sebanyak 29 surat. Yang jumlahnya sama dengan jumlah huruf hijahiyah yaitu 29 huruf.",
            "image": ""
        },
        {
            "id": 70,
            "title": "",
            "description": "Islam di Tiongkok. Islam telah ada di Tiongkok selama lebih dari 1.300 tahun, dan komunitas Muslim terbesar di Tiongkok adalah Hui. Mereka melestarikan budaya Tiongkok sambil mempraktikkan Islam.",
            "image": ""
        },
        {
            "id": 71,
            "title": "",
            "description": "Pembuatan atau penyusunan Al-Quran ini memakan waktu yang cukup lama. Sebab, Allah menciptakan Al-Quran selama 22 tahun, 2 bulan dan 22 hari. Belum lagi Rasulullah menulis ayat -ayat tersebut di berbagai tempat missal dibatang kurma, dibatu, daun dan sebagainya. Yang akan sanagat banayk waktu yang dibutuhkan untuk mengumpulkan itu semua dan menyusunnya menjadi satu kitab yang ringkas dan jelas.",
            "image": ""
        },
        {
            "id": 72,
            "title": "",
            "description": "Ada 114 “Bismillah “yang ada didalam Al-Quran. Bismillah ini ada pada setiap awal surat kecuali surat At-Taubah. Tapi kenapa “Bismillah” masih ada 114 dalam Al-Quran? Itu karena didalam surat An-Naml “Bismillah” dituliskan sebanyak dua kali.",
            "image": ""
        },
        {
            "id": 73,
            "title": "",
            "description": "Satu satunya surat yang ada didalam Al-Quran yang tidak didahulu dengan berbasmallah ialah hanya surat At-Taubah. Sebab, dalam surat itu mengisahkan tentang peperangan yang terjadi antara kaum muslim dan kaum musyrikin.",
            "image": ""
        },
        {
            "id": 74,
            "title": "",
            "description": "Sebutan tuhan didalam Al-Quran yaitu “Allah”. Dengan menyebut tuhan dengan Allah kita meninggikan derajat tuhan kita dibanding dengan tuhan yang agama lain sembah.",
            "image": ""
        },
        {
            "id": 75,
            "title": "",
            "description": "Dalam setiap ayat dalam Al-Quran memiliki peristiwa sejarah yang pernah terjadi dimasa tersebut. Yang hingga saat ini masih dijadikan patokan atau pedoman hidup umat islam. Dan hukum dalam islam mengikuti ajaran yang ada didalam Al-Quran dan hadits.",
            "image": ""
        },
        {
            "id": 76,
            "title": "",
            "description": "Al-Qur'an terdiri dari 30 juz, 114 surat, 6.236 ayat, 77.845 kata, dan 323.015 huruf. Dan Al-Quran diturunkan pada bulan Ramadhan yang bertepatan dengan hari jumat.",
            "image": ""
        },
        {
            "id": 77,
            "title": "",
            "description": "Al-Qur'an mengulang-ulang pesan tentang rahmat Allah. Misalnya, Surah Al-A'raaf (7:156) menyatakan bahwa rahmat Allah meliputi segala sesuatu.",
            "image": ""
        },
        {
            "id": 78,
            "title": "",
            "description": "Al-Qur'an menegaskan kekuatan doa dalam surah Al-Baqarah (2:186) dengan menyatakan bahwa Allah akan mengabulkan doa hamba-Nya.",
            "image": ""
        },
        {
            "id": 79,
            "title": "",
            "description": "Surah Al-Ahqaf (46:15) berbicara tentang tugas orangtua untuk mendidik anak-anak mereka dan menunjukkan kesabaran dan rasa syukur kepada Allah.",
            "image": ""
        },
        {
            "id": 80,
            "title": "",
            "description": "Al-Qur'an memiliki aturan hukum waris yang sangat rinci dalam Surah An-Nisa (4:11-12). Ini memastikan pembagian warisan yang adil antara ahli waris.",
            "image": ""
        },
        {
            "id": 81,
            "title": "",
            "description": "Al-Qur'an menekankan penghormatan dan kewajiban anak terhadap orangtua. Surah Al-Isra (17:24) mengingatkan manusia untuk memberi dua belas kasih kepada kedua orangtua.",
            "image": ""
        },
        {
            "id": 82,
            "title": "",
            "description": "Al-Qur'an sering mengajak manusia untuk merenungi ciptaan Allah. Surah Ar-Rum (30:20) mencontohkan bahwa dalam penciptaan langit dan bumi serta perbedaan warna kulit manusia terdapat tanda-tanda bagi orang yang berpikir.",
            "image": ""
        },
        {
            "id": 83,
            "title": "",
            "description": "Surah Al-Hujurat (49:13) menekankan kesatuan manusia dengan menyatakan bahwa manusia diciptakan dalam berbagai suku dan bangsa agar mereka dapat saling mengenal dan berinteraksi.",
            "image": ""
        },
        {
            "id": 84,
            "title": "",
            "description": "Surah Al-Baqarah (2:261) mencatat bahwa setiap kebaikan yang diberikan kepada orang yang membutuhkan akan digandakan. Ini mendorong umat Muslim untuk memberi sedekah dengan ikhlas.",
            "image": ""
        },
        {
            "id": 85,
            "title": "",
            "description": "Al-Qur'an mencakup deskripsi yang sangat rinci tentang perkembangan embrio manusia dalam surah Al-Mu'minun (23:12-14). Ini adalah deskripsi ilmiah yang luar biasa tentang tahapan perkembangan embrio.",
            "image": ""
        },
        {
            "id": 86,
            "title": "",
            "description": "Surah Al-Insan (76:9) berbicara tentang kemuliaan orang-orang yang beribadah kepada Allah dan memberikan makanan kepada fakir miskin, meskipun mereka juga memiliki kebutuhan.",
            "image": ""
        },
        {
            "id": 87,
            "title": "",
            "description": "Surah Al-Hujurat (49:13) menyatakan bahwa manusia diciptakan dalam berbagai suku dan bangsa agar mereka dapat saling mengenal dan berinteraksi.",
            "image": ""
        },
        {
            "id": 88,
            "title": "",
            "description": "Surah An-Nur (24:35) membandingkan cahaya dari Allah dengan cahaya sebuah lampu, menggambarkan bagaimana Allah memberikan petunjuk kepada manusia.",
            "image": ""
        },
        {
            "id": 89,
            "title": "",
            "description": "Surah Al-Baqarah (2:261) berbicara tentang kebaikan memberi sumbangan dan memberikan gambaran tentang bagaimana setiap kebaikan akan digandakan oleh Allah.",
            "image": ""
        },
        {
            "id": 90,
            "title": "",
            "description": "Surah An-Nur (24:45) berbicara tentang bagaimana Allah menciptakan segala sesuatu dari air, menggambarkan proses penciptaan manusia dalam rahim sebagai contohnya.",
            "image": ""
        },
        {
            "id": 91,
            "title": "",
            "description": "Surah Ar-Rahman (55:19-20) menyebutkan dua laut yang bertemu tetapi tidak bercampur. Ini adalah fenomena alam yang menarik dan mencerminkan keajaiban ciptaan Allah.",
            "image": ""
        },
        {
            "id": 92,
            "title": "",
            "description": "Surah An-Nahl (16:68-69) berbicara tentang lebah dan bagaimana lebah menghasilkan madu yang merupakan obat bagi manusia. Ini adalah salah satu ayat yang menyebutkan keajaiban dalam ciptaan Allah.",
            "image": ""
        },
        {
            "id": 93,
            "title": "",
            "description": "Al-Qur'an mencakup kisah Nabi Yunus yang diketahui sebagai Nabi yang dibuang ke dalam perut ikan paus.",
            "image": ""
        },
        {
            "id": 94,
            "title": "",
            "description": "Al-Qur'an mencakup ayat-ayat yang berbicara tentang kehidupan setelah kematian dan hari kiamat.",
            "image": ""
        },
        {
            "id": 95,
            "title": "",
            "description": "Juz' Amma adalah bagian akhir Al-Qur'an yang berisi surat-surat pendek yang sering diajarkan kepada anak-anak.",
            "image": ""
        },
        {
            "id": 96,
            "title": "",
            "description": "Al-Qur'an mendorong pencarian ilmu pengetahuan. Beberapa ayat seperti \"Iqra\" (bacalah) adalah contoh dukungan Al-Qur'an terhadap pendidikan dan ilmu pengetahuan.",
            "image": ""
        },
        {
            "id": 97,
            "title": "",
            "description": "Ayat Kursi (Al-Baqarah, 2:255) adalah ayat yang sangat penting dalam Islam. Ayat ini menjelaskan kekuasaan Allah dan keagungan-Nya.",
            "image": ""
        },
        {
            "id": 98,
            "title": "",
            "description": "Surat Yasin (Surah 36) sering disebut sebagai \"hati Al-Qur'an\" dan dianggap memiliki keutamaan khusus dalam Islam.",
            "image": ""
        },
        {
            "id": 99,
            "title": "",
            "description": "Surat Al-Kahf (Surah 18) berisi kisah-kisah menarik, termasuk kisah Ashabul Kahf (Pemuda dalam Gua) dan kisah Nabi Musa dengan Khidir.",
            "image": ""
        },
        {
            "id": 100,
            "title": "",
            "description": "Selain Al-Azhar di Mesir, terdapat banyak perguruan tinggi Islam terkenal di dunia, seperti Universitas Al-Qarawiyyin di Fes, Maroko, yang diakui sebagai salah satu universitas tertua di dunia.",
            "image": ""
        },
        {
            "id": 101,
            "title": "",
            "description": "Idul Fitri adalah hari raya yang menandai akhir bulan Ramadan dan diwarnai dengan saling maaf-memaafkan dan memberi hadiah. Idul Adha adalah hari raya kurban di mana hewan kurban disumbangkan.",
            "image": ""
        },
        {
            "id": 102,
            "title": "",
            "description": "Muharram adalah bulan pertama dalam Kalender Hijriah dan dihormati oleh umat Islam. Asyura, pada tanggal 10 Muharram, adalah hari puasa dan berduka bagi sebagian besar umat Islam.",
            "image": ""
        },
        {
            "id": 103,
            "title": "",
            "description": "Pada masa kejayaannya, peradaban Islam memberikan kontribusi besar dalam ilmu pengetahuan, terutama dalam matematika dan kedokteran. Ibnu Sina dan Al-Khwarizmi adalah beberapa contohnya.",
            "image": ""
        },
        {
            "id": 104,
            "title": "",
            "description": "Masjidil Aqsa di Yerusalem adalah salah satu tempat suci dalam Islam. Ini adalah tempat yang dihubungkan dengan perjalanan Nabi Muhammad selama Isra Mi'raj.",
            "image": ""
        },
        {
            "id": 105,
            "title": "",
            "description": "Mekah dan Madinah adalah dua kota suci dalam Islam. Mekah adalah tempat kelahiran Nabi Muhammad dan tempat Masjidil Haram, sedangkan Madinah adalah tempat Nabi hijrah dan tempat Masjid Nabawi.",
            "image": ""
        },
        {
            "id": 106,
            "title": "",
            "description": "Al-Azhar University di Mesir adalah salah satu lembaga pendidikan Islam tertua di dunia. Itu dikenal karena pendidikan agama dan ilmu pengetahuan yang diajarkan di sana.",
            "image": ""
        },
        {
            "id": 107,
            "title": "",
            "description": "Dalam hukum Islam, hukum hudud adalah hukuman yang ditetapkan dalam Al-Qur'an untuk kejahatan tertentu, seperti pencurian dan zina. Hukuman ini melibatkan potongan tangan atau cambukan.",
            "image": ""
        },
        {
            "id": 108,
            "title": "",
            "description": "Makanan halal adalah makanan yang dipersiapkan sesuai dengan hukum Islam. Halal mencakup prosedur pemotongan hewan dan penyembelihan tertentu.",
            "image": ""
        },
        {
            "id": 109,
            "title": "",
            "description": "Sejarah Islam mencatat ulama terkenal seperti Ibnu Sina (Avicenna), Ibnu Khaldun, dan Al-Farabi, yang membuat kontribusi besar dalam berbagai bidang ilmu pengetahuan.",
            "image": ""
        },
        {
            "id": 110,
            "title": "",
            "description": "Isra Mi'raj adalah perjalanan ajaib yang diyakini dilakukan oleh Nabi Muhammad dari Mekah ke Yerusalem dan kemudian ke langit dalam satu malam.",
            "image": ""
        },
        {
            "id": 111,
            "title": "",
            "description": " Dalam bahasa Arab, Allah adalah kata untuk Tuhan yang digunakan oleh umat Muslim. Ini adalah satu-satunya nama Tuhan dalam Islam.",
            "image": ""
        },
        {
            "id": 112,
            "title": "",
            "description": "Malam Nisfu Sya'ban adalah malam istimewa dalam Islam yang digunakan untuk berdoa dan memohon ampunan. Umat Islam sering melakukan ibadah ekstra selama malam ini.",
            "image": ""
        },
        {
            "id": 113,
            "title": "",
            "description": "Puasa selama bulan Ramadan adalah kewajiban bagi umat Muslim dewasa yang sehat. Ini melibatkan menahan diri dari makan, minum, dan aktivitas tertentu selama periode tertentu dalam sehari.",
            "image": ""
        },
        {
            "id": 114,
            "title": "",
            "description": "Selain Masjidil Haram di Mekah, Islam memiliki dua masjid suci lainnya: Masjid Nabawi di Madinah dan Masjidil Aqsa di Yerusalem.",
            "image": ""
        },
        {
            "id": 115,
            "title": "",
            "description": "Ketika manusia tersenyum, otak mereka melepaskan endorfin, yang dapat meningkatkan suasana hati dan mengurangi stres. (Sumber: \"The Tell-Tale Brain\" oleh V. S. Ramachandran)",
            "image": ""
        },
        {
            "id": 116,
            "title": "",
            "description": "Peradaban Islam pada masa lampau membuat kontribusi besar terhadap ilmu pengetahuan dalam berbagai bidang, termasuk ilmu kedokteran, astronomi, dan filsafat.",
            "image": ""
        },
        {
            "id": 117,
            "title": "",
            "description": "Terdapat lima rukun Islam, yaitu syahadat, salat (shalat), zakat, puasa, dan haji. Ini adalah prinsip-prinsip dasar dalam agama Islam.",
            "image": ""
        },
        {
            "id": 118,
            "title": "",
            "description": "Masjidil Haram di Mekah adalah masjid terbesar di dunia dan tujuan utama bagi jutaan umat Islam yang menjalankan ibadah haji setiap tahun.",
            "image": ""
        },
        {
            "id": 119,
            "title": "",
            "description": "Ramadan adalah bulan suci dalam agama Islam, di mana umat Muslim berpuasa dari terbit matahari hingga matahari terbenam. Ini adalah salah satu praktik ibadah yang paling penting dalam Islam.",
            "image": ""
        },
        {
            "id": 120,
            "title": "",
            "description": "Pada abad ke-9, geografer Muslim al-Khwarizmi menciptakan peta dunia pertama yang akurat, seperti yang dijelaskan dalam \"The History of Cartography\" oleh J.B. Harley.",
            "image": ""
        },
        {
            "id": 121,
            "title": "",
            "description": "Rumah sakit publik pertama di dunia, Bimaristan al-Mansuri, didirikan di Mesir pada abad ke-10 dan digambarkan dalam penelitian oleh Nahyan Fancy di dalam bukunya \"Pulmonary Medicine in the Medieval Islamic World\".",
            "image": ""
        },
        {
            "id": 122,
            "title": "",
            "description": "Kitab \"Book of Optics\" karya Alhazen (Ibn al-Haytham) pada abad ke-11 berisi penemuan awal kamera obscura, yang merupakan dasar fotografi modern.",
            "image": ""
        },
        {
            "id": 123,
            "title": "",
            "description": "Koin emas dan perak Bani Abbasiyah menjadi standar internasional dalam perdagangan, menurut \"Money: The Unauthorized Biography\" oleh Felix Martin.",
            "image": ""
        },
        {
            "id": 124,
            "title": "",
            "description": "Angka Arab dan sistem desimal pertama kali diperkenalkan oleh matematikawan Abbasiyah seperti al-Khwarizmi, yang dijelaskan dalam \"The Universal History of Numbers\" oleh Georges Ifrah.",
            "image": ""
        },
        {
            "id": 125,
            "title": "",
            "description": "Ibn Sina (Avicenna) dalam karyanya \"The Canon of Medicine\" memaparkan teori tentang penularan penyakit melalui mikroorganisme, yang mendahului pemahaman modern tentang epidemiologi.",
            "image": ""
        },
        {
            "id": 126,
            "title": "",
            "description": "Penelitian dalam buku \"Greek into Arabic: Essays on Islamic Philosophy\" oleh Richard Walzer menunjukkan peran penting para sarjana Abbasiyah dalam menerjemahkan karya-karya filsafat Yunani ke bahasa Arab.",
            "image": ""
        },
        {
            "id": 127,
            "title": "",
            "description": "Sabun modern pertama kali dibuat oleh kimiawan Abbasiyah pada abad ke-8, seperti yang dijelaskan dalam \"The History of Soap\" oleh W. L. Battle.",
            "image": ""
        },
        {
            "id": 128,
            "title": "",
            "description": "Astronom Muslim seperti al-Battani mengembangkan metode observasi dan pengukuran yang canggih, seperti yang dijelaskan dalam \"Islamic Astronomy and Science Development\" oleh M. Y. Al-Hassan.",
            "image": ""
        },
        {
            "id": 129,
            "title": "",
            "description": "Perpustakaan Dar al-Hikmah di Baghdad pada abad ke-9 adalah salah satu perpustakaan umum pertama di dunia, seperti yang disebutkan dalam \"Islamic Libraries and Libraries in the Islamic World\" oleh Ayman Fu'ad Sayyid.",
            "image": ""
        },
        {
            "id": 130,
            "title": "",
            "description": "Kertas modern pertama kali dibuat di Abbasiyah pada abad ke-8, menurut \"A History of Paper\" oleh Scott E. Casper.",
            "image": ""
        },
        {
            "id": 131,
            "title": "",
            "description": "Al-Farghani pada abad ke-9 adalah salah satu geografer pertama yang menyatakan bahwa Bumi adalah bulat dalam bukunya \"Kitab fi Harakat al-Aflak\" (The Book on the Motion of Celestial Spheres).",
            "image": ""
        },
        {
            "id": 132,
            "title": "",
            "description": "Astronom Bani Abbasiyah, al-Sufi, menciptakan katalog bintang yang sangat akurat pada abad ke-10 dalam \"Book of Fixed Stars.\"",
            "image": ""
        },
        {
            "id": 133,
            "title": "",
            "description": "Perpustakaan Universitas Al-Qarawiyyin di Fez, Maroko, didirikan pada abad ke-9 dan diakui oleh UNESCO sebagai perpustakaan tertua di dunia.",
            "image": ""
        },
        {
            "id": 134,
            "title": "",
            "description": "Kitab \"Kitab al-Tasrif\" oleh Al-Zahrawi pada abad ke-10 adalah salah satu karya awal yang membahas teknik bedah dan instrumen medis.",
            "image": ""
        },
        {
            "id": 135,
            "title": "",
            "description": "Pada abad ke-9, Ibn al-Muqaffa' menulis \"Kitab Adab al-Tabib\" (The Book of the Ethics of the Physician), yang membahas etika kedokteran dan pendidikan medis.",
            "image": ""
        },
        {
            "id": 136,
            "title": "",
            "description": "Musik Arab berperan dalam perkembangan gitar awal, yang pertama kali dijelaskan dalam \"The History of Musical Instruments\" oleh Curt Sachs.",
            "image": ""
        },
        {
            "id": 137,
            "title": "",
            "description": "Bani Umayyah dikenal sebagai orang pertama yang mengenalkan pemakaian seragam militer dalam sejarah Islam. Ini tercatat dalam buku \"Islamic Arms and Armor: An Illustrated Survey\" oleh David Alexander.",
            "image": ""
        },
        {
            "id": 138,
            "title": "",
            "description": "Khalifah Al-Walid ibn Abd al-Malik mendirikan Bait al-Hikmah (Rumah Kebijaksanaan) di Damaskus, yang merupakan pusat pengembangan ilmu kedokteran pada masa itu. (Sumber: \"Islamic Medicine\" oleh Manfred Ullmann)",
            "image": ""
        },
        {
            "id": 139,
            "title": "",
            "description": "Khalifah Abd al-Malik ibn Marwan dikenal sebagai salah satu pemimpin pertama yang menerapkan pajak pendapatan, sebagaimana dibahas dalam \"The History of Taxation\" oleh Richard J. Joseph.",
            "image": ""
        },
        {
            "id": 140,
            "title": "",
            "description": "Khalifah Al-Hakam II membangun perpustakaan besar di Kordoba yang berisi ribuan naskah, menjadikannya salah satu pusat pembelajaran terbesar pada masanya. (Sumber: \"The Arabic Role in Medieval Literary History\" oleh Maria Rosa Menocal)",
            "image": ""
        },
        {
            "id": 141,
            "title": "",
            "description": "Khalifah Umar ibn Abd al-Aziz pertama kali mengumpulkan dan menerbitkan kitab hukum Islam yang kemudian menjadi landasan hukum bagi banyak negara Muslim. (Sumber: \"Islamic Legal Orthodoxy\" oleh Jonathan E. Brockopp)",
            "image": ""
        },
        {
            "id": 142,
            "title": "",
            "description": "Istana Madinat al-Zahra adalah contoh terkenal arsitektur istana yang dibangun oleh Bani Umayyah dan menjadi cikal bakal arsitektur Alhambra di Spanyol. (Sumber: \"The Alhambra\" oleh Robert Irwin)",
            "image": ""
        },
        {
            "id": 143,
            "title": "",
            "description": "Penelitian dalam \"The Silk Road in World History\" oleh Xinru Liu mengungkap peran Umayyah dalam perdagangan internasional melalui jalan sutra.",
            "image": ""
        },
        {
            "id": 144,
            "title": "",
            "description": "Penggunaan kaca sebagai elemen arsitektur pertama kali diperkenalkan oleh Umayyah dalam pembangunan masjid dan bangunan bersejarah. (Sumber: \"The Mosque in Early Umayyad Architecture\" oleh Finbarr B. Flood)",
            "image": ""
        },
        {
            "id": 145,
            "title": "",
            "description": "Bani Umayyah memainkan peran penting dalam pengembangan dan pemurnian bahasa Arab, seperti yang diuraikan dalam \"The Arabic Language\" oleh Kees Versteegh.",
            "image": ""
        },
        {
            "id": 146,
            "title": "",
            "description": "Pemeliharaan lebah dan produksi madu pertama kali diperkenalkan dalam ekonomi Umayyah. (Sumber: \"The History of Bees\" oleh Maja Lunde)",
            "image": ""
        },
        {
            "id": 147,
            "title": "",
            "description": "Penelitian dalam buku \"The History of Mathematics: A Brief Course\" oleh Roger L. Cooke mengungkapkan kontribusi Umayyah dalam ilmu matematika.",
            "image": ""
        },
        {
            "id": 148,
            "title": "",
            "description": "Bani Umayyah memiliki kontribusi signifikan dalam pengembangan arsitektur kubah yang kemudian memengaruhi arsitektur seluruh dunia Islam. (Sumber: \"The Art and Architecture of Islam, 1250-1800\" oleh Sheila S. Blair dan Jonathan M. Bloom)",
            "image": ""
        },
        {
            "id": 149,
            "title": "",
            "description": "Masjid Niujie di Beijing adalah salah satu masjid tertua di Tiongkok, yang memadukan seni arsitektur Islam dan elemen Tiongkok.",
            "image": ""
        },
        {
            "id": 150,
            "title": "",
            "description": "Islam di Afrika. Islam telah memengaruhi budaya Afrika Timur dan Utara selama berabad-abad, terutama melalui penyebaran perdagangan dan penaklukan. Ini mencakup kerajaan-kerajaan seperti Mali dan Kanem-Bornu.",
            "image": ""
        },
        {
            "id": 151,
            "title": "",
            "description": "Islam di Indonesia. Indonesia adalah negara dengan jumlah umat Muslim terbesar di dunia. Islam telah ada di Indonesia sejak abad ke-13 Masehi melalui perdagangan dan penyebaran agama oleh para pedagang Arab.",
            "image": ""
        },
        {
            "id": 152,
            "title": "",
            "description": "Alkuturasi islam di Indonesia. Budaya dan tradisi Indonesia mencakup banyak unsur Islam, dan seni tradisional seperti wayang kulit sering mencerminkan tema-tema Islam.",
            "image": ""
        },
        {
            "id": 153,
            "title": "",
            "description": "Islam di India. Islam telah memengaruhi budaya dan sejarah India sejak abad ke-7 Masehi. Monumen seperti Taj Mahal adalah contoh dari arsitektur Mughal yang mencerminkan pengaruh Islam.",
            "image": ""
        },
        {
            "id": 154,
            "title": "",
            "description": "Islam di benua Amerika. Islam juga ada di Amerika Latin, terutama di negara-negara seperti Brasil, Argentina, dan Venezuela. Komunitas Muslim di sana menciptakan budaya Islam yang unik, dengan menggabungkan tradisi lokal dengan ajaran agama.",
            "image": ""
        },
        {
            "id": 155,
            "title": "",
            "description": "Islam di Eropa. Islam telah berkembang di Eropa, terutama di negara-negara seperti Prancis, Spanyol, dan Inggris, karena imigrasi dan sejarah kolonial.",
            "image": ""
        },
        {
            "id": 156,
            "title": "",
            "description": "Pelinggalam islam di Spanyol. Di Spanyol, banyak peninggalan Islam dari masa penjajahan Moorish, seperti Alhambra, masih ada hingga hari ini.",
            "image": ""
        },
        {
            "id": 157,
            "title": "",
            "description": "Sejarah islam di Eropa. Selama masa kejayaan Kekhalifahan Umayyah di Al-Andalus (Spanyol Islam), seni, ilmu pengetahuan, dan budaya berkembang pesat. Ini mencakup karya seni seperti Alhambra dan Gedung Alcazar, serta pencapaian ilmiah dalam bidang matematika dan kedokteran.",
            "image": ""
        },
        {
            "id": 158,
            "title": "",
            "description": "Seni islam di Turki. Seni kaligrafi dan arsitektur Ottoman adalah contoh nyata bagaimana Islam menyatu dalam budaya Turki. Dalam arsitektur, Masjid Sultan Ahmed (Masjid Biru) di Istanbul adalah salah satu yang paling terkenal.",
            "image": ""
        },
        {
            "id": 159,
            "title": "",
            "description": "Pengaruh islam di dunia. Islam mempengaruhi dan dipengaruhi oleh budaya-budaya di seluruh dunia. Seni kaligrafi Islam, musik Sufi, dan tradisi kuliner Halal telah merambah dan mempengaruhi berbagai budaya di seluruh dunia, menciptakan keragaman budaya yang kaya.",
            "image": ""
        },
        {
            "id": 160,
            "title": "",
            "description": "Fakta makanan halal. Semua sayuran dan buah-buahan dianggap halal, selama mereka tidak mengandung bahan haram.",
            "image": ""
        },
        {
            "id": 161,
            "title": "",
            "description": "Fakta makanan halal. Susu dari hewan yang halal juga dianggap halal. Produk susu seperti keju, yogurt, dan mentega yang dibuat dari susu hewan halal juga diizinkan.",
            "image": ""
        },
        {
            "id": 162,
            "title": "",
            "description": "Aliran musik islam. Nasheed adalah musik Islam yang biasanya terdiri dari vokal dan instrumen musik yang sangat sederhana. Liriknya sering berkisar pada tema-tema agama, moral, dan kebaikan.",
            "image": ""
        },
        {
            "id": 163,
            "title": "",
            "description": "Musik haram. Banyak ulama menganggap musik yang melibatkan alat musik yang haram, seperti alat musik gesek, sebagai haram. Namun, pendapat ini tidak dipegang oleh semua ulama.",
            "image": ""
        },
        {
            "id": 164,
            "title": "",
            "description": "Musik yang digunakan dalam pujian terhadap Nabi Muhammad atau dalam maulid (perayaan kelahiran Nabi) sering dianggap diizinkan oleh sebagian ulama.",
            "image": ""
        },
        {
            "id": 165,
            "title": "",
            "description": "Fakta kota Mekkah. Mekah adalah tempat kelahiran Nabi Muhammad, pendiri Islam, pada tahun 570 M. Kota ini juga tempat di mana Nabi menerima wahyu pertama dari Allah.",
            "image": ""
        },
        {
            "id": 166,
            "title": "",
            "description": "Fakta kota Mekkah. Kota Mekah adalah rumah bagi Kabah, bangunan suci dalam Islam yang menjadi pusat peribadatan Muslim selama ibadah haji. Kabah merupakan salah satu tempat paling suci dalam Islam.",
            "image": ""
        },
        {
            "id": 167,
            "title": "",
            "description": "Hajar Aswad, batu hitam yang terletak di sudut Kabah, dianggap suci dalam Islam. Muslim yang menjalani ibadah haji mencoba menyentuh atau mencium Hajar Aswad sebagai tindakan ibadah.",
            "image": ""
        },
        {
            "id": 168,
            "title": "",
            "description": "Mekah adalah tempat ibadah haji dan umrah, dua rukun Islam yang wajib bagi umat Muslim yang mampu. Jutaan Muslim dari seluruh dunia datang ke Mekah setiap tahun untuk menjalani ibadah ini.",
            "image": ""
        },
        {
            "id": 169,
            "title": "",
            "description": "Pada tahun 630 M, Nabi Muhammad dan para pengikutnya berhasil menaklukkan kota Mekah. Ini adalah momen penting dalam sejarah awal Islam.",
            "image": ""
        },
        {
            "id": 170,
            "title": "",
            "description": "Madinah adalah tempat Nabi Muhammad hijrah (migrasi) pada tahun 622 M. Peristiwa hijrah ini menandai awal kalender Islam dan menjadi titik awal kalender Hijriah.",
            "image": ""
        },
        {
            "id": 171,
            "title": "",
            "description": "Madinah menjadi tempat pembentukan Piagam Madinah (Mithaq al-Madinah), yang merupakan perjanjian antara Nabi Muhammad dan berbagai suku dan agama di kota ini, yang mengatur hak-hak dan kewajiban bersama.",
            "image": ""
        },
        {
            "id": 172,
            "title": "",
            "description": "Madinah Sebagai Basis Awal Islam. Madinah menjadi pusat awal bagi perjuangan Islam. Di sini, Nabi Muhammad membangun masjid pertama di dunia Islam, Masjid Nabawi, yang masih berdiri hingga saat ini.",
            "image": ""
        },
        {
            "id": 173,
            "title": "",
            "description": "Pemakaman Nabi Muhammad. Nabi Muhammad dimakamkan di dalam Masjid Nabawi di Madinah. Makamnya berada di dalam ruangan yang dikenal sebagai \"Raudhah.\"",
            "image": ""
        },
        {
            "id": 174,
            "title": "",
            "description": "Madinah adalah kota yang penuh sejarah dan menjadi salah satu tempat terpenting dalam sejarah Islam. Tempat-tempat bersejarah seperti Masjid Quba, Pohon Tamarah, dan Pintu Baqi adalah beberapa lokasi yang dihormati oleh umat Islam yang mengunjungi Madinah.",
            "image": ""
        },
        {
            "id": 175,
            "title": "",
            "description": "Mukjizat nabi Muhammad. Dari celah-celah jari Beliau, dapat keluar air untuk diminum dan berwudhu oleh kaum muslimin, dapat membelah bulan menjadi dua, adanya peristiwa Isra’ Mi’raj, penurunan Al-Quran ke dunia",
            "image": ""
        },
        {
            "id": 176,
            "title": "",
            "description": "Al-Qur’an menyebutkan ada 5 nabi yang diberi nama oleh Allah SWT sebelum mereka diciptakan di dunia ini: Muhammad SAW (QS. As-Saff: 6), Yahya AS (QS. Maryam: 7), Isa AS (QS. Ali ‘imra: 45), Ishak AS dan ya’qub AS (QS. Hud: 71)",
            "image": ""
        },
        {
            "id": 177,
            "title": "",
            "description": "Nama Muhammad adalah nama paling populer di seluruh dunia. Nama Muhammad atau Mahomed, Mohammed atau Ahmad menempati urutan kedua di Inggris untuk nama bayi laki-laki setelah nama laki-laki \"Jack\".",
            "image": ""
        },
        {
            "id": 178,
            "title": "",
            "description": "Beberapa ayat di dalam Al-Qur'an menggambarkan pentingnya persamaan hak antara laki-laki dan wanita (secara perhitungan matematik). Kata laki-laki dan wanita di dalam Al-Qur'an sama-sama berjumlah 24.",
            "image": ""
        },
        {
            "id": 179,
            "title": "",
            "description": "Islam merupakan agama yang pertumbuhannya paling cepat di dunia menurut banyak sumber. Diperkirakan akan menjadi agama nomor satu pada Tahun 2030 mendatang.",
            "image": ""
        },
        {
            "id": 180,
            "title": "",
            "description": "Para Ilmuwan dan Ahli sejarah menempatkan Nabi Muhammad SAW sebagai sosok manusia paling berpengaruh di dunia.",
            "image": ""
        },
        {
            "id": 181,
            "title": "",
            "description": "Jikalau sekarang Al-Qur'an dihancurkan, maka versi Arab dari Al-Qur'an akan segera di-recover oleh jutaan muslim, yang disebut Huffaz yang telah menghafalkan kata-kata di dalam Al-Qur'an dari mulai awal sampai dengan akhir ayat.",
            "image": ""
        },
        {
            "id": 182,
            "title": "",
            "description": "Nama original dari kota suci Madinah adalah \"Yatsrib\". Nabi Muhammad mengganti nama itu menjadi Al-Madinah Al-Munawwarah yang berarti kota yang bercahaya, setelah beliau Hijrah ke kota tersebut.",
            "image": ""
        },
        {
            "id": 183,
            "title": "",
            "description": "Pemeluk Islam bertambah 2,9% per tahun. Pertumbuhan ini lebih cepat dibandingkan dengan pertumbuhan jumlah penduduk bumi sendiri yang hanya 2,3% per tahun.",
            "image": ""
        },
        {
            "id": 184,
            "title": "",
            "description": "Jasad Firaun (Ramses II) yang tenggelam di laut merah baru ditemukan oleh Arkeolog Giovanni Battista Belzoni tahun 1817. setelah 3.000 tahun berada di bawah tanah dan pasir.",
            "image": ""
        },
        {
            "id": 185,
            "title": "",
            "description": "Al-Qur'an adalah satu-satunya kitab suci yang bisa dihafal oleh jutaan manusia sehingga keaslian dan kesuciannya selalu terjaga.",
            "image": ""
        },
        {
            "id": 186,
            "title": "",
            "description": "Penelitian lainnya mengungkapkan bahwa Batu Hajar Aswad merupakan batu tertua di dunia dan juga bisa mengambang di air.",
            "image": ""
        },
        {
            "id": 187,
            "title": "",
            "description": "Sholat pertama yang dilakukan oleh Nabi Muhammad SAW menghadap Masjidil Haram adalah sholat Ashar bersama para sahabat, setelah sebelumnya berkiblat ke Masjidil Baitul Maqdis selama enam belas bulan.",
            "image": ""
        },
        {
            "id": 188,
            "title": "",
            "description": "Nabi Muhammad SAW pernah membelah bulan menjadi 2 bagian, dengan hanya menunjuk bulan dengan jarinya. Diabadikan dalam Al-Qur'an Surah Al-Qamar ayat 1: \"Sungguh telah dekat hari Kiamat, dan bulan pun telah terbelah.\"",
            "image": ""
        },
        {
            "id": 189,
            "title": "",
            "description": "Kata-kata terakhir Nabi Muhammad SAW sebelum wafat adalah \"Ummatii, ummatii, ummatii yang mengungkapkan betapa besar cintanya kepada umatnya.",
            "image": ""
        },
        {
            "id": 190,
            "title": "",
            "description": "Selama 23 kali perang semasa Rasulullah SAW memimpin, hanya sekali kekalahan yang di derita kaum muslimin, yakni Perang Uhud.",
            "image": ""
        },
        {
            "id": 191,
            "title": "",
            "description": "Nabi Musa adalah nama yang paling sering disebut dalam Al-Qur'an, sedangkan Maryam adalah satu-satunya nama perempuan yang disebut dalam Al-Qur'an.",
            "image": ""
        },
        {
            "id": 192,
            "title": "",
            "description": "Hakim bin Hizam bin Abdul Gazi, sosok sahabat sekaligus keponakan Nabi Muhammad SAW yang satu ini memiliki keteguhan hati dan keberanian dalam membuat keputusan. Ia merupakan satu-satunya orang yang dilahirkan di tempat suci umat Islam, yaitu Kakbah.",
            "image": ""
        },
        {
            "id": 193,
            "title": "",
            "description": "Gua Mammoth di Kentucky memiliki ruang terbesar di dunia yang dikenal sebagai \"Dome of Mammoth.\" Ruangan ini cukup besar untuk menampung Menara Eiffel Paris. Sumber: National Park Service",
            "image": ""
        },
        {
            "id": 194,
            "title": "",
            "description": "Hajar Aswad itu diturunkan dari surga, warnanya lebih putih daripada susu, dan dosa-dosa anak cucu Adam-lah yang menjadikannya hitam.",
            "image": ""
        },
        {
            "id": 195,
            "title": "",
            "description": "Al-Khowarizmi (matematika), Jabir Ibn Hayyan (kimia), Ibnu Khaldun (sosiologi dan sejarah), Ibnu Sina (kedokteran), Ar Razi (kedokteran), Al Biruni (fisika), Ibnu Batutah (antropologi) adalah contoh dari ratusan ilmuwan muslim yang menjadi rujukan dalam ilmu pengetahuan modern.",
            "image": ""
        },
        {
            "id": 196,
            "title": "",
            "description": "Al-Qur'an Adalah Wahyu Tertulis dari Tuhan Islam difokuskan di sekitar Quran, sebuah karya tertulis oleh Muhammad dan para sahabatnya. Teks itu ditulis oleh Tuhan, dan diwahyukan kepada Muhammad melalui malaikat Jibril. Bahkan jika semua salinan Quran dihancurkan hari ini, pesannya akan tetap hidup. Ini karena jutaan Muslim, yang disebut hafiz, telah menghafal seluruh Quran, huruf demi huruf.",
            "image": ""
        },
        {
            "id": 197,
            "title": "",
            "description": "Wanita Tidak Tertindas dalam Islam Fakta Islam menunjukkan bahwa, bertentangan dengan kepercayaan populer, wanita tidak ditindas oleh pria Muslim. Islam tidak melarang wanita untuk mencari uang, memiliki harta benda, mendapatkan pendidikan, mendapatkan warisan, memilih, beribadah atau meminta cerai. Muhammad berkhotbah bahwa \"... yang terbaik di antara kamu adalah mereka yang memperlakukan istri mereka dengan baik.\"",
            "image": ""
        },
        {
            "id": 198,
            "title": "",
            "description": "Sekitar 2,5 juta jemaah haji mengunjungi Mekah setiap tahun sebagai bagian dari ibadah haji, atau ziarah ke Mekah. Setiap Muslim yang mampu diharuskan melakukan ziarah ini setidaknya sekali seumur hidupnya, sebagai bagian dari Lima Rukun Islam.",
            "image": ""
        },
        {
            "id": 199,
            "title": "",
            "description": "Indonesia memiliki Muslim terbanyak dalam satu negara, diikuti oleh Pakistan, India, dan Bangladesh.",
            "image": ""
        },
        {
            "id": 200,
            "title": "",
            "description": "Kalender Islam lebih pendek 11 hari dari kalender Barat. Kalender Islam didasarkan pada fase bulan, sedangkan kalender Barat bergantung pada orbit Bumi di sekitar Matahari."
        }
    ]
}